[{"question": "长沙黄花机场T3航站楼到北京地大国际会议中心怎么走", "sentence": ""}, {"question": "长沙奶茶之光“茶颜悦色”好喝在哪儿？为啥没像喜茶一样开遍全国？", "sentence": "“茶颜悦色”作为长沙的本土产品，在长沙也是落地开花般开了很多的连锁店，几乎每个片区，人流量集中的地方都可以看到不下十家左右的茶颜悦色。古香古色的饮品名称，做工精美的外壳包装，也是茶颜悦色的亮点之一，让人瞬间就可以分辨出来。纸质的舒手杯拿在手里没那么冰，手感很好。茶颜悦色的饮品种类不多，也是比较出名的几款饮品比较好喝，推荐幽兰拿铁，上面一层淡奶油加了山核桃，喝的时候可以先吃上面的奶油和果仁，鲜甜的奶油不会觉得很甜腻，有了山核桃的加持反而觉得更香甜，茶底不会有很重的茶味，味道偏淡，也看个人口味选择。茶颜悦色旗下还有个姐妹品牌知乎，茶也，跟茶颜悦色格调差不多，两家店有时候也会开在一起，饮品也是差不多种类的。每个城市都有本地的特色产业，就好像香港有美心月饼，澳门有钜记饼家，深圳有奈雪の茶……这些店铺都在所在城市占有一定的份额，连锁店遍布全城，之所以没有开遍全国，也得看经营者的策略方针和看其他的城市的兼容性，是否愿意接受你的产品，是否会影响本城市的其他产业链，加大竞争，或者没办法展露头角，瞬间被淘汰，这些都是企业需要思量的问题。如果一座城市已经有了自己的主打产业，要他们接受外来物品，就好像自己领土受到了侵犯似的，这是一件需要冒险精神的事情，如果不被接受，不仅会影响自有品牌的口碑，经营方面也会因此而受制茶颜悦色是一家直营店，不加盟，这样就限制了它开遍全国，其一是保持本土特色，成为长沙独有的一款饮品，也是他的重要商标，脸面。作为一款网红饮品，茶颜悦色这样做也是在为长沙这座城市打广告，因为没有在全国开连锁，如果名声打响了，该产品只能在长沙喝到，也会吸引很多游客来长沙打卡。"}, {"question": "中国农业银行股份有限公司成都空港新城支行怎么样？", "sentence": ""}, {"question": "长沙有哪些当地人口碑爆棚的老字号餐厅？", "sentence": "我喜欢长沙的小吃多一点，糖油粑粑，糖山楂，炒栗子，炒粉，麻辣烫，凉粉，梅菜扣肉饼，红豆糕，酱饼，卤味……正餐的话基本上都是盖浇饭，或者是饭店的剁椒鱼头啊，或者吃火锅之类的～口碑爆棚的老字号估计就连锁那些吧，但也不是说就很好吃的……像火宫殿也是有赞有弹……人多可以去大碗厨(大碗，招牌菜:猪脚)，季季红火锅(学生聚会优选)，自助烤肉(约会？不懂)，胖哥俩肉蟹煲还可以，蛙来哒，之类的～反正解放西,五一广场，王府井，一带是吃喝玩乐聚集地，小吃正餐都有～地铁可直达，从长沙火车站到橘子洲大桥那条直路全是吃喝玩乐～除此以外，大学城附近的麓山南路啊之类的都好多吃的，师大图书馆后面的小巷子啊，天马学生公寓附近的路啊，上岳麓山的路啊，阜埠河路口啊～反正很多好吃的～尤其晚上宵夜～我最爱的是梅菜扣肉饼，在麓山南路有一家\"网红\"必须要去哒～反正那里一条街都是吃的，我是逛一天都逛不完～从师大吃到中南～现在的大学饭堂都可以现金付款，可以体验一下，很地道价格也公道～除此以外还有梅溪湖是新的游览点(毕竟那里经常拍戏嘛～)，也可以去开福区那边的大学附近吃烤鱼(夜宵摊哦，但很好吃)，还有世界之窗(纯粹游乐罗)"}, {"question": "长沙黄花机场如何过夜？", "sentence": "隔离区外是二十四小时开放的,可以在里面过夜,有椅子。有工作人员定期来登记旅客信息,有安保人员巡逻。隔离区内不允许进入。候机楼B三层有旅客休息区,可提供热水。"}, {"question": "请问要长沙黄花机场投诉有没有用？", "sentence": "航空公司、机场管理机构、地面服务代理人应在收到旅客投诉起七日内,向旅客作出具有实质性内容的回复。投诉记录至少保留二年。"}, {"question": "机场有哪些贵宾服务？", "sentence": "乐翔贵宾厅服务项目;国内国际客票销售、临时候补票;提供贵宾专用休息室、专用安检通道;专人接送机,代办出港值机手续;进港行李提取手续(超重行李费用自理);提供茶水、饮料、水果、点心、互联网服务;提供进出港航班信息;为远机位登机客人专用贵宾车。关于贵宾厅的现金服务的旅客,每个厅收费标准不同,若有需求可直接联系乐翔分公司营销部。隔离区外的送机服务只送到安检口,不送到登机口。政务贵宾厅为预约服务,对口单位集团接待办。商务贵宾厅停车场主要针对商务贵宾旅客车辆临时停放,不能过夜。停放免费,但是必须要提前预约。政务贵宾厅停车场不对外开放,主要是省委领导等领导使用,停放免费。除了海航的A舱和南航外的其他航空公司的折扣头等舱都可以享受地面贵宾厅服务。除了民生银行的卡以外,其他需要在乐翔贵宾厅办理贵宾服务的均无需预约。机场南航贵宾厅内只提供南航航班信息广播,如旅客乘坐除南航以外的航班,持南航贵宾卡在贵宾厅休息,将会听不到航班信息,请提醒旅客。长沙机场出港海航航班的折扣头等舱不享受地面贵宾服务,机上可以享受同等服务;其他航空公司的折扣与正价头等舱均享受同等的机上和地面贵宾服务。要客服务:携带中科院院士证及其它可以证明VIP身份证件的旅客,可直接到B三十九柜台出示相关证件可享受要客服务,专人引领使用VIP专用安检通道,引领至隔离区内靠近登机口的贵宾室休息候机。"}, {"question": "长沙黄花机场到长沙南站有哪些交通方式？", "sentence": "机场去南站很近的，如果早的话楼主可以坐地铁或者磁悬浮。机场大巴好像是没有去高铁站的，如果到的比较晚的话，建议直接打车，四五十块钱左右。"}, {"question": "老年人独自坐飞机，航班有特殊陪护吗？", "sentence": "老年旅客:是指年迈体弱,虽然身体并未患病但在航空旅行中需要他人帮助的老年人。老年旅客乘机首先要确认老人身体健康状况是否适应乘机,身体健康的老人有人陪同即可,建议带上医生诊断证明。如果老人身体健康状况欠佳或者无人陪同,建议旅客提前向航司申请,经航司同意后机场才能提供相应的服务。目前各个航空公司(除国航、深航、厦航、河北航、山东航、西藏航外)针对七十岁以上的老人乘机可以申请办理无陪老人服务(长沙始发海航航班不可办理无陪老人服务。但是如果旅客在现场柜台申请,年龄在七十岁以上,工作人员确实觉得老人身体没有问题,情况比较特殊,柜台会酌情考虑。不建议告知旅客。)但根据各航空公司规定,部分航空公司会要求老年旅客签署“航空运输免责单”;如有其他特殊情况或要求,旅客可以直接与航空公司联系。"}, {"question": "长沙黄花机场 行李携带", "sentence": "17. 手绘颜料和喷状颜料属液态物品范畴，一律禁止作手提行李携带，可作托运行李携带；"}, {"question": "长沙黄花机场的咖啡店怎么样？", "sentence": ""}, {"question": "行李寄存怎么收费？", "sentence": "小件寄存地址:T1航站楼位于到达层4号门旁边，T2航站楼位于到达层8号门旁边。T1/T2自助行李寄存箱子尺寸:大箱可放24-32寸行李箱，中箱可放20-24寸行李箱，小箱可放18-20寸行李箱，计费规则：小箱：15元/12小时/次，中箱：20元/12小时/次，大箱30元/12小时/次。行李寄存服务时间：每天上午7：00-22:00（21:30后不再接受寄存服务），24小时客服电话4009316168注意：行李寄存现场无人值班，需要旅客现场按铃呼叫安检工作人员前来开门。"}, {"question": "我在长沙黄花机场安检处丢了东西，怎么能找到", "sentence": "旅客在安检处落下的东西会在当天移交失物招领处。"}, {"question": "晚上11点30到长沙黄花机场，怎么到市区呢？", "sentence": ""}, {"question": "如果无法准时到达机场搭乘飞机，应该怎么办", "sentence": ""}, {"question": "长沙黄花机场一个人能带两个行李托运吗", "sentence": "国际航班其他航线免费行李额与国内航班相同,免费托运二十KG,不限件数;"}, {"question": "长沙黄花车管所持国外驾照换国内驾照怎么办理？", "sentence": ""}, {"question": "请问咸阳国际机场到长途汽车站多少钱", "sentence": ""}, {"question": "国际机票是怎么区分儿童票和婴儿票的？(国际)", "sentence": "多数航空公司规定，预订儿童票，在客票旅行期内乘机人年龄为：2-12周岁；预订婴儿票，在客票旅行期内乘机人年龄为14天-2周岁。具体以各航空公司规定为准。"}, {"question": "怎么起飞前多长时间停止登机？", "sentence": "1、航班起飞前40分钟开始登机，航班起飞前15分钟停止登机，开始登机时机场中央大广播会自动播放登机广播，主要是催促已经办理值机手续但还未过安检的旅客尽快过安检，开始登机后登机口也会有相应区域广播，主要是航班动态、登机口变更以及催促旅客登机广播，该广播覆盖范围有限，若旅客离开登机口则有可能听不到。若旅客来电质疑没有听到广播通知，中央大广播记录可联系广播室查询，登机口区域广播可联系候机查询，但广播录音均不可对外。"}, {"question": "长沙黄花机场用港币兑换人民币的详细流程？", "sentence": ""}, {"question": "长沙汽车南站过渡站到黄花机场怎么最快？", "sentence": "谢谢邀请??长沙汽车南站有去机场的大巴，半小时一班，这是最经济的交通方式。如果您特别赶时间，那只能打车了，这是最快的交通方式。希望以上信息能够帮到您，望采纳，谢谢！"}, {"question": "今天在宝安机场的贵宾休息室看到一个女生那些一张黑色的p卡 看着挺方便不知道怎么弄那个卡", "sentence": ""}, {"question": "如何在长沙黄花机场接人", "sentence": "机场有A B C三个候机楼，国内航班到达只可能是A楼和C楼，A楼的话出行李有两个出口，从东边出口出来的话左手边就是大巴车票销售点，前方五米就是大巴站。如果C楼到达的话，走出C候机楼从外面便道步行到A楼这边来买票上车，朝东边走就行了。乘大巴的地方也有正规的士，还有拉客的黑的士，最好别搭理。说的这么详细给点鼓励啦~"}, {"question": "长沙黄花机场有正规的行李寄存点吗？", "sentence": "黄花机场在国际到达口出来就可以看到有自己的寄存点其实黄花到达很小就在国内到达的边上我没存过上次听到一对夫妻带小孩要寄存两个箱子好像是说12个小时之内是50块寄存是那种超市保管箱模式的有大中小柜子可以选择具体还是需要你自己询问一下。不过你既然决定在长沙待两天为什么不就直接带箱子去酒店放呢?长沙又不大如果是有快两天的时间?我是建议可以住市区的长沙市区到机场大巴就四十分钟出租半个小时算是很近的不是赶早班机或者晚班机的其他根本不建议住机场市区选择更多而且还便宜机场大巴到火车站的民航酒店单程16.5元出租拼车就大概20元市区很小的"}, {"question": "8日晚5点要到黄花机场，打算8日长沙一日游，想去岳麓山，爱晚亭，橘子洲，坡子街，太平街，怎么走省时间？", "sentence": "从岳麓山北门坐环保车上去，下来可以慢慢逛，爱晚亭和岳麓书院都在岳麓山南门附近，坐景区环保车全程30，单程20，比较实惠和方便，从岳麓山南门出来后在岳麓山南站坐202，旅1之类的在太平街口或者南阳街口下就好了，记得是过桥第一站，往回走几步就是太平老街了，穿过太平老街可以到解放西路，对面可以直接插到坡子街"}, {"question": "74岁老人，身体我建康，乘机需要开证明吗", "sentence": "老年旅客乘机首先要确认老人身体健康状况是否适应乘机，身体健康的老人有人陪同即可，建议带上医生诊断证明。如果老人身体健康状况欠佳或者无人陪同，建议旅客提前向航司申请，经航司同意后机场才能提供相应的服务。"}, {"question": "国航的值机柜台在哪里？", "sentence": ""}, {"question": "请问长沙黄花机场能过夜吗？", "sentence": "长沙黄花机场24小时开放，但不允许在候机室或者过道中睡觉，而且机场24小时空调开放，容易着凉，建议在就近找个宾馆或酒店过夜。从长沙黄花机场，步行800米穿过宝安大道，马路对面有很多宾馆：A处：机场大酒店（208元起）。B处：锦江之星酒店（宝安机场店），169元起。C处：深圳双溪威机场大酒店（218元起）。D处：深圳鑫瀛宾馆（138元起）。E处：维也纳酒店（长沙黄花机场店），219元起。F处：佳园宾馆（90元起）。I处：深圳翔安酒店（238元起）。H处：荣霖旅馆（88元起）。J处：新大地旅馆（58元起）。"}, {"question": "请问长沙火车站有到黄花机场的大巴吗？", "sentence": "长沙黄花国际机场位于长沙市区以东的长沙县黄花镇，距离市中心约20公里，是湖南省规模最大的航空港。目前已开通直飞北京、广州、上海等大中城市的国内航线，以及飞往曼谷、吉隆坡、韩国、日本等地的国际航线。机场问询：0731-96777机场大巴问询：0731-84798076机场到市区交通出租车：在机场到达厅外出租车排队等候点可搭乘出租车前往市区。部分参考价格：至长沙市中心约90元；至长沙市汽车西站约120元；至长沙市汽车南站约110元。公共汽车：在机场候机楼外有前往市区长沙火车站的114路公交，线路较长全程约1-1.5小时，票价3元（全程）。此外，还有前往星沙汽车站的城乡公交4号线。"}, {"question": "长沙黄花机场机场邮寄包裹", "sentence": "快递服务：T一邮政快递位置：安检通道后方右侧；T二邮政快递位置：隔离区内十五号安检口后方；顺丰速运位置：出发层二号门旁"}, {"question": "长沙黄花机场t1和t2有什么区别？", "sentence": "一、T二航站楼位于T二航站楼到达层共设立十二个站牌现已启用九个站牌二、T一航站楼位于T一航站楼到达层共设立五个站牌"}, {"question": "身份证丢了，从长沙黄花机场坐飞机怎么办", "sentence": "一、目前,只实现了湖南省内公民的电子身份证在长沙黄花国际机场过安检,其他省份的会陆续开放。"}, {"question": "我二月十七号想在长水机场租辆小车当天还 二月十七号有租车公司可以提供一日的租车服务吗？", "sentence": "按照您的要求，就算租车公司愿意提供一日的租车服务，收费也不低的，再说，租车公司都要收违章保证金的，一般押2000元，一个月之后退还。并且，异地取车还车是要收取费用的，建议您租一辆带司机的，也贵不了多少。带司机的话，不要交押金，不要押一个月违章保证金，驾驶过程中的风险又租车公司承担。"}, {"question": "行李一直在行李转盘不拿会被工作人员保管吗", "sentence": ""}, {"question": "长沙黄花机场楼前限时停车超时扣多少分？", "sentence": "长沙黄花国际机场限时五分钟停车落客管理正式启用,对超时驶离的小型机动车辆,抓拍系统将自动进行抓拍,给予驾驶员罚款一百元、记三分的处罚。"}, {"question": "长沙黄花机场vip贵宾室接待工作怎么样", "sentence": ""}, {"question": "请问长沙火车站有到黄花机场的大巴吗？", "sentence": "汽车南站有巴士，会经停火车南站，就是武广高铁的车站，上午九点到下午五点半，每15分钟一辆。民航大厦和贺龙体育场那边分别都有。火车站有114路公交车到机场"}, {"question": "从长沙黄花机场到华龙西路建设银行怎么走?", "sentence": ""}, {"question": "我买的过两天川航的A仓机票，长沙黄花机场的，可以去贵宾室么", "sentence": "除了海航的A舱和南航外的其他航空公司的折扣头等舱都可以享受地面贵宾厅服务。"}, {"question": "怎样查找丢失物品在长沙黄花国际机场", "sentence": "旅客在安检处落下的东西会在当天移交失物招领处。"}, {"question": "杭州长沙黄花机场坐什么车去浦江", "sentence": ""}, {"question": "长沙黄花机场取携程租赁出境WiFi,排队么?", "sentence": ""}, {"question": "长沙黄花机场转机，附近有什么可玩的地方？", "sentence": "机场周边没啥转的，去市区要先坐大巴到民航酒店在转地铁，差不多1个小时，没有折腾的必要。还是老实待在机场吧，地下有一层吃饭的，选择还比较多，价格也不算贵。"}, {"question": "出国旅游需要什么手续", "sentence": "出国旅游的话首先就是需要办理签证： 办理签证：(需要护照、照片、身份证和户口本复印件、单位证明、在职证明、经济能力证明等等申请必须材料，目的地国家不同，所需的资料并非全部需要上述证明材料!)例如：东南亚国家签证提供护照和照片就可办理。 办理东南亚签证需要1-3工作日 办理日本韩国签证需要5-7工作日 亚洲其他国家签证需要7-10工作日 欧洲签证通常各使馆审核时间需要5工作日，但需要提前预约。(长30天预约期，短则1—2天) 美国加拿大签证1个工作日就可知道结果，但是需要提前一个月预约面试。 非洲签证则需要7—15工作日，如：埃及、南非、坦桑尼亚，肯尼亚等所需工作日相比则较短。 答案补充 首先你拿户口本、身份证与二张大一寸蓝底照片到人民出入境事务处办理一个因私个人护照，费用约200元 收到护照后，到大型旅行社代办你想去国家的签证，国家也不同签证费用不同，通常200-500元左右。但不一定会签证成功，有些国家需要提交人个收入纪录和家庭背景资料才可以办理审批。 最后一点也是最重要的一点，如果你到美国或日本等未对中国开放旅游协定的国家，必须向旅行社交纳押金，由数万元至数十万不等，提防偷渡。机场有A B C三个候机楼，国内航班到达只可能是A楼和C楼，A楼的话出行李有两个出口，从东边出口出来的话左手边就是大巴车票销售点，前方五米就是大巴站。如果C楼到达的话，走出C候机楼从外面便道步行到A楼这边来买票上车，朝东边走就行了。乘大巴的地方也有正规的士，还有拉客的黑的士，最好别搭理。说的这么详细给点鼓励啦~机场有A B C三个候机楼，国内航班到达只可能是A楼和C楼，A楼的话出行李有两个出口，从东边出口出来的话左手边就是大巴车票销售点，前方五米就是大巴站。如果C楼到达的话，走出C候机楼从外面便道步行到A楼这边来买票上车，朝东边走就行了。乘大巴的地方也有正规的士，还有拉客的黑的士，最好别搭理。说的这么详细给点鼓励啦~你在申请特殊旅客服务的时候，在那个页面里有一个审核查询的选项，你到时候申请就可以直接查询申请状态，或者咨询东航的客服都可以。"}, {"question": "去长沙黄花机场怎么走", "sentence": ""}, {"question": "昨天我在机场坐大巴，我身份证掉车上了怎么办，能找到吗", "sentence": ""}, {"question": "如何获知所订机票是否已经出票？(国际)", "sentence": "1、出票成功后会发送短信或邮件到您订单中的联系方式2、去哪儿网首页机票搜索框的上方有【出票状态查询】注册用户点击后可直接进入到【我的订单】查看订单状态；未注册用户点击后可查看手机号关联的订单状态。"}, {"question": "长沙黄花机场派出所7点可以办临时身份证明吗？", "sentence": ""}, {"question": "长沙黄花机场哪个酒店好?", "sentence": "您好，为您查询到：长沙新航宾馆地址：长沙县黄花镇大路村南盘元组20号距离长沙黄花国际机场约1.8公里；酒店开业时间 2013年入住客人好评率 95% 以上酒店提供免费接送机服务房间很干净，很整洁，赶早班飞机很不错，还有免费车辆送到机场，离机场很近您可登陆艺龙旅行网官网上查询更多酒店具体信息。"}, {"question": "第一次坐飞机小白一名，想问长沙黄花机场t1t2t3是什么意思，有什么区别嘛", "sentence": "虽然机场是同一座，但是航站楼有好几座，所以t1t2的意思就是所到达或者上飞机的航站楼！按照机票上的标识是那座航站楼，比方说t1就要到t1航站楼安检上飞机，错误的航站楼是上不了飞机的！就像火车站有高铁站和普通火车站一样！希望对您有用！"}, {"question": "长沙黄花机场的日上免税店，买的东西存着回来再提货，可以退货吗", "sentence": ""}, {"question": "可以在机场过夜吗", "sentence": "机场大厅是可以过夜。"}, {"question": "长沙黄花机场日上买的东西回来时只取清单中的一部分可不可以？", "sentence": ""}, {"question": "我想在长沙黄花机场免税店买东西可以吗", "sentence": "在国内机场免税店只有乘坐国际航班的乘客才可以买东西，购买的时候需要出示当天国际航班的登机牌，乘坐国内航班是不可以的。如果没有出国打算，但又希望在机场免税店购买物品的话，可以根据需要找有出国行程的朋友帮忙，长沙黄花机场的免税店不但在国际航班候机区有，在下机后的取行李区也有但东西没有那么齐全。而北京长沙黄花机场的免税店提供免费寄存服务，可以在出发时先购物，回程时提货。需要列好购物清单，咨询清楚情况，然后找合适的朋友帮忙购买。拓展资料：长沙黄花机场免税店和长沙黄花机场免税店是同一个集团日上在经营，所以购物优势相近，但规模不是很大，产品相对单调一些。国内机场免税店所有商品均以人民币标价，可用人民币、美元、港币、欧元和日元现金付，也可用各种信用卡支付。国内的卡是走银联的，而且没有手续费。长沙黄花机场有很多品牌专卖店，比如上海滩、菲拉格慕、施华洛世奇等。如果发现机场店价格比市区专卖店贵，可以在购物起15天内，对差价部分要求机场双倍返还。"}, {"question": "请问申请的特殊旅客服务之后，怎么样知道东航那边有没有审核通过？", "sentence": "出国旅游的话首先就是需要办理签证: 办理签证:(需要护照、照片、身份证和户口本复印件、单位证明、在职证明、经济能力证明等等申请必须材料,目的地国家不同,所需的资料并非全部需要上述证明材料!)例如:东南亚国家签证提供护照和照片就可办理。 办理东南亚签证需要一-三工作日 办理日本韩国签证需要五-七工作日 亚洲其他国家签证需要七-十工作日 欧洲签证通常各使馆审核时间需要五工作日,但需要提前预约。(长三十天预约期,短则一—二天) 美国加拿大签证一个工作日就可知道结果,但是需要提前一个月预约面试。 非洲签证则需要七—十五工作日,如:埃及、南非、坦桑尼亚,肯尼亚等所需工作日相比则较短。 答案补充 首先你拿户口本、身份证与二张大一寸蓝底照片到人民出入境事务处办理一个因私个人护照,费用约二百元 收到护照后,到大型旅行社代办你想去国家的签证,国家也不同签证费用不同,通常二百-五百元左右。但不一定会签证成功,有些国家需要提交人个收入纪录和家庭背景资料才可以办理审批。 最后一点也是最重要的一点,如果你到美国或日本等未对中国开放旅游协定的国家,必须向旅行社交纳押金,由数万元至数十万不等,提防偷渡。机场有A B C三个候机楼,国内航班到达只可能是A楼和C楼,A楼的话出行李有两个出口,从东边出口出来的话左手边就是大巴车票销售点,前方五米就是大巴站。如果C楼到达的话,走出C候机楼从外面便道步行到A楼这边来买票上车,朝东边走就行了。乘大巴的地方也有正规的士,还有拉客的黑的士,最好别搭理。说的这么详细给点鼓励啦~机场有A B C三个候机楼,国内航班到达只可能是A楼和C楼,A楼的话出行李有两个出口,从东边出口出来的话左手边就是大巴车票销售点,前方五米就是大巴站。如果C楼到达的话,走出C候机楼从外面便道步行到A楼这边来买票上车,朝东边走就行了。乘大巴的地方也有正规的士,还有拉客的黑的士,最好别搭理。说的这么详细给点鼓励啦~你在申请特殊旅客服务的时候,在那个页面里有一个审核查询的选项,你到时候申请就可以直接查询申请状态,或者咨询东航的客服都可以。"}, {"question": "长沙黄花机场T2可以头天晚上办第二天早上6:20的登机牌托运吗？", "sentence": "国内值机时间:值机柜台是全开放式,所有旅客可以在航班起飞前三小时开始办理值机手续,起飞前四十分钟停止办理。国际航班值机:柜台是分不同的航空公司开放,二百坐以下的飞机起飞前二小时开始办理值机手续,二百以上提前三小时开始办理值机手续,提前四十分钟结束办理,亚航国际航班提前一小时截止办理登机牌。"}, {"question": "急！长沙黄花机场T1航站楼到T3航站楼线路！ 请问我从T1下了飞机以后该从几号门做摆渡车去T3", "sentence": ""}, {"question": "宜居城市PK，长沙和成都哪个更适合生活？为什么？", "sentence": "长沙和成都哪是我喜欢的城市。长沙和成都美食哪喜欢，如果非让我把长沙和成都PK一下，我感觉成都人的生活环境安逸一些，成都麻辣更适合我一些，因为中国飞行员摇篮广汉离成都很近，是我们去广汉中国民航飞行大学，学习与复训的必经之地，所以我个人对成都的感情更深一些。"}, {"question": " 在国外买的东西退税了，入境的时候会查护照上的单子么 谢谢", "sentence": "需要出示买过的商品,检查商品上是否有退税购物标志。这指的是在国外机场免税商店购物可享受它的退税优惠待遇:请注意商店里是否有蓝白灰三色的退税购物(TAX FREE SHOPPING)专用标志。在欧洲共有二十二万多家退税商店遍布机场和市内,每天平均有逾二十二,零顾客享受到我们的服务。请务必向这些加盟商店索取您的退税支票。正确填写相应表格可以确保您及时获得退税。如果商店的全球退税支票(Global Tax Free Cheque)首联是蓝色的,则可以现金方式退税;如果是绿色的,则只能以邮寄银行支票或信用卡划账的形式退税。请在上用西方文字(英文为宜)填写您的详细邮寄地址(含邮编),或填写您有效国际信用卡的卡号,并用我公司提供的邮资已付的信封寄回支票发出国的GLOBAL REFUND分公司。我们将会尽快将增值税退回给您。欧洲各国的退税率因国而异,可退税的最低购物金额(即,同一顾客在同一家商店一天之内的购物总额)也不尽相同。您的退税款额将是扣除手续费后的增值税金额。全球退税支票(Global Refund Cheque)必须是购物当月加上一到三个月之内离开欧洲时,由海关盖章后方可生效。离开欧洲最一站的海关盖章是唯一可以退税单有效的法律手续,对于中国旅游者而言,只要在欧洲海关检验商品盖章后,在旅游目的国或回国都是可以退税的。简而言之,如果在欧洲购物准备退税,请注意:“要退税,一定要目的国海关盖章”。欧洲关盖章后,您回到北京、上海、广州、香港的指点退税点均可退税,在北京、上海、广州现金退税的币种只能为美元,在香港只能为港币,且只能按退税支票上金额四舍五入后的整数金额退税。"}, {"question": "我乘坐国内到港的航班昆明机场流程是什么？", "sentence": ""}, {"question": "小孩子坐飞机，无人陪伴，怎么办呢？", "sentence": "无成人陪伴儿童:是指年龄五周岁(含)至十二周岁(不含)的无成人陪伴的、单独乘机的儿童。五周岁以下的无成人陪伴儿童原则上不予接受;无陪儿童服务一般需要旅客购买无陪儿童机票且向相应航司申请无陪儿童服务。没有任何证件的无陪儿童买机票与航空公司营业部联系,如果买到UM票。可以办理无陪。旅客可凭无陪申请单到机场联系八千四百七十九万七千三百七十三办理相关手续;如果是南航航班,可以到A岛问询柜台咨询工作人,或者咨询八千四百七十九万九千三百三十三。送机的无陪儿童家长一般要求留在机场,直到飞机起飞才可以离开。若小孩已过安检,或者已经登机,航班延误时间较长还未起飞,家长担心小孩状况的情况下,可以让家长拨打八千四百七十九万七千三百七十三咨询。如果是南航航班,可以到A岛问询柜台咨询工作人,或者咨询八千四百七十九万九千三百三十三。为无成人陪伴儿童办理乘机手续,座位安排应根据以下原则:安排在便于指定的随机服务员或乘务员照料的适当位置;靠近机上厨房,最好是过道座位;若有可能,与其他旅客分开座位;若座位满座,应安排与女乘客一起的座位;不得安排在紧急出口的座位。国航五-十八岁的未成年人都可以申请无陪服务,五-十二岁免费,十二-十八岁的如果需要无陪服务,需收取二百元每人每次的服务费。厦航无陪服务长沙受理点:1.市内售票处(长沙市芙蓉中路二段一百三十六号)TEL:八千五百一十六万八千二百六十八/八千五百五十六万五千七百七十七2.厦航机场售票柜台(长沙黄花国际机场T二航站楼国内出发厅一号和二号门之间)"}, {"question": "从西三环到长沙黄花机场坐岀租车多钱", "sentence": ""}, {"question": "东西在候机大厅丢了，可以通过监控查找吗", "sentence": "旅客在安检处落下的东西会在当天移交失物招领处。"}, {"question": "退税花时间，怕耽误飞机，需要提前多久到机场合适？", "sentence": "不能提前那么多时间换,只能提前二个半小时一般换完登机牌就可以直接过安检,但是飞机起飞前半小时是停止换登机牌的建议还是早点过去成都双流国际机场候机楼开放时间从早上四:三十提前至四:零,所有国内出港航班的旅客登机手续的办理,也由以前航班起飞前两个小时开办,提前到两个半小时,此项举措不针对国际(地区)出港航班的旅客。"}, {"question": "消防救援人员是否优先通行", "sentence": ""}, {"question": "长沙黄花机场如何从国内到达厅去国际到达厅？", "sentence": "国内到达到国内出发就是楼上楼下。电梯。步行距离看不同航空公司柜台。"}, {"question": "请问长沙黄花机场头等舱能否携带一名经济舱同伴到贵宾室休息？", "sentence": "FM 东方万里行白金卡/金卡:可携带 一人. 东方万里行银卡:限本人金鹤金卡本人;"}, {"question": "航空意外险要买吗", "sentence": ""}, {"question": "旅客在等候转机期间，可以到哪里休息片刻", "sentence": ""}, {"question": "长沙黄花机场下飞机到拿行李的地方有多远", "sentence": ""}, {"question": "怎样用英语广播寻人启示和失物招领？", "sentence": ""}, {"question": "离长沙黄花机场最近的能换美元的建设银行", "sentence": ""}, {"question": "如何享受机场贵宾厅", "sentence": "除了海航的A舱和南航外的其他航空公司的折扣头等舱都可以享受地面贵宾厅服务。"}, {"question": "长沙黄花机场t2接人飞机落地到出来约需多少时间", "sentence": ""}, {"question": "去黄花机场接人怎样开在进去", "sentence": ""}, {"question": "怎样查询长沙黄花机场航班在哪个航站楼降落", "sentence": ""}, {"question": "长沙黄花机场T1航站楼国际出发安检里面有可以躺着的地方吗？类似于计时收费的客房之类的", "sentence": "长沙黄花机场一号航站楼国内出发和国际出发在同一个楼层，都在三层。T1航站楼主要是用于国内航班起落用的，一楼是到达层，有国内和国际港澳台两个到达出口。二楼是去磁悬浮列车，地铁和长途汽车的必经通道。三层是出发层。长沙黄花机场T1航站楼流程改造工程于2012年底竣工，新增建筑面积约6.8万平方米，于2016年上半年投入使用。旅客安检通道由原来的敞开式变为封闭式，安检通道设置由原来的平行式改为错落型设置，新增了综合受理台，此外，安检宣传标识、一米黄线和极限地标、爱心通道和特殊旅客通道标识更加清晰醒目。"}, {"question": "长沙黄花火车站到长沙黄花机场2号航站楼怎么走？", "sentence": "机场大巴长沙火车站专线，也是守航线，飞机多晚到长沙都有的机场大巴，车票16元，40分钟到长沙山水时尚酒店（原长沙民航酒店）。机场大巴下车后，马路对面打车到五一广场，距离3公里左右，夜班的士车费8元左右，道路一条直线跑。"}, {"question": "要去泰国旅游，机场换下的厚衣服怎么处理", "sentence": ""}, {"question": "长沙黄花机场有没有类似小红帽的服务帮忙拿行李箱和送老年人登机", "sentence": ""}, {"question": "请问咸阳国际机场到长途汽车站有多远", "sentence": ""}, {"question": "长沙黄花机场的免费无线网络怎么用？", "sentence": "选择无线网络Airport Free WiFi,通过浏览器打开任意网站,手机短信认证或微信认证,即可成功登录"}, {"question": "长沙黄花机场怎么去张家界", "sentence": "方案一（机场-酒店-西站-张家界）：1、黄花机场乘座机场巴士到长沙民航大酒店（45分钟）；也可以从长沙黄花机场直接打出租车到长沙汽车西站，50分钟；2、从长沙民航大酒店乘车至长沙汽车西站（30分钟左右，312路公交车3元，出租车30元左右）；3、长沙汽车西站乘车直张家界市区中心汽车站（3.5小时，119元/位）。方案二（机场-酒店-火车站-张家界）：1、长沙黄花机场乘座机场巴士到长沙民航大酒店（45分钟）；也可以从长沙黄花机场直接打出租车到长沙民航大酒店，打出租车约100元，50分钟；2、长沙民航大酒店步行五分钟至长沙火车站（公交车1元，的士3元）；3、长沙火车站乘火车至张家界火车站（见图）。一共8趟列车，请你提前规划好，k810时间比较好，而且54.4一张，最便宜的了。希望以上信息能帮到你，请采纳，谢谢"}, {"question": "从长沙黄花机场下飞机后怎么去长沙黄花机场高铁站？", "sentence": "票价:长沙磁浮快线采用区段计价票制。磁浮高铁站—磁浮机场站:二十元/人;磁浮机场站—磁浮㮾梨站十元/人;磁浮㮾梨站—磁浮高铁站十元/人。"}, {"question": "什么是国际机票有效期？(国际)", "sentence": "客票有效期是指，自客票出票之日开始计算，在一定期限内可以办理改期和退票。客票又分为最短停留期和最长停留期，是用来限制您在目的地的最短停留期限和最长停留期限。最短停留期是指必须在目的地停留的最短天数，机票上以NOT VALID BEFORE表示。最长停留期是指可以在目的地停留的最长天数，机票上以NOT VALID AFTER表示。"}, {"question": "深圳银湖汽车站到宝安机场应该怎样去最快？", "sentence": ""}, {"question": "怎么样才能使用机场广播找人", "sentence": "1.广播室负责在航站楼内隔离区外公共区域使用TTS半自动系统 播报日常广播(包括寻人、寻物、 失物招领、 温馨提示等广播)"}, {"question": "有户籍证明可以不用办理临时乘机证明直接办理登机牌吗？", "sentence": "黄花机场机公安办理临时乘机证明的位置：T2航站楼安检16号通道边设有办理柜台旅客由于特殊原因无法提供有效证件，可通过以下方式办理临时乘机证明。a.需要办理临时登机证明的旅客，可到T2航站楼始发层16号号安检口附近公安执勤点办理。b.异地机场开具的，有标注有效期的临时乘机证明，在有效期内可以在长沙机场直接使用。c.部分地区停止开具户籍证明，改开常住人口基本信息，同样为A4纸打印，有统一格式，内容有照片、户籍信息、户籍公章，效力等同于户籍证明。d. 证件只认可扫描件、复印件以及传真件，用手机拍照下来的或是拍照下来后打印出来的不认可，拍照之后打印出来的能够证明身份的证件，可以在公安执勤点换取临时乘机证明。e.临时登机证明可以提前来机场办理，在证明上标明有效期即可，在有效期以内都可以使用。f.没有公章的常住人口信息和一个有公章的接警证明（有各类信息没有照片）可以换到临时登机证明。g.如果儿童未上户，公安在系统中查询不到其户籍信息，凭出生证明等证件也无法开具临时乘机证明。12周岁以下儿童乘机可以凭户口本，出生证明原件或者复印件。h.12岁以下儿童或婴儿无法提供任何纸质证明，家人也不清楚孩子的任何证件号码，如果已经上户且为湖南省内户口，机场公安办可以根据父母的信息调取孩子的信息，如查实真实有效，可以开具临时登机证明。i. 符合办理《临时身份证明》的旅客（现役军人除外）须提供户口本或驾驶证、社保卡、暂住证（居住证）、工作证、介绍信，或过期的身份证、护照、《临时身份证明》等任一项身份证明材料（原件或复印件）及两张本人近期1存证件照片。j. 无法提供上述身份证明材料的，有其他能够证明其身份的书面材料，申请人应如实提供本人姓名、身份证件号、户籍所在地、家庭住址、同户籍亲属人员情况等相关信息，k.现役军人申请《临时身份证明》，应当提供所在单位保卫或政府部门出具的介绍信原件，经机场公安机关查验无误后签发《临时身份证明》l.根据湖南物价局规定，收取30元办证服务费。m.《临时身份证明》仅限于中华人民共和国国籍（不含港澳台）旅客乘坐国内民航飞机时作为有效乘机证明使用，不得作为其他用途。n.临时乘机证明不能代办，必须本人办理。长沙机场办理临时乘机证明有效期最短为7天，最长为15天，一次性乘机。办理时间一般为5-10分钟/人，具体要看现场操作及排队情况。o.  《临时身份证明》式样统一，在全国民用航空运输机场（不含港澳台）通用、有效。"}, {"question": "我下个月要前往长沙黄花机场，求搭飞机注意事项~！", "sentence": ""}, {"question": "长沙黄花机场停车停5天左右要多少停车费？", "sentence": "估计长沙黄花机场的小车过夜停车价格是五十至一百元一天吧?时间长点的一般都不会选择机场停车场,在航站楼附近有一家“红利停车场”是专供小车过夜停车的应该是机场附近距离最近的大型停车场了。你可以咨询下,我停过几次。"}, {"question": "长沙黄花机场寄存行李", "sentence": "行李寄存服务时间:每天上午七:零-二十二:零(二十一:三十后不再接受寄存服务),二十四小时客服电话四十亿零九百三十一万六千一百六十八"}, {"question": "长沙黄花机场怎样从B区走到A区", "sentence": ""}, {"question": "长沙有哪些当地人口碑爆棚的老字号餐厅？", "sentence": "1.黑色经典臭豆腐，你值得拥有2.牛久记-烧烤3.湘春酒家"}, {"question": "去哪里开行程单呢", "sentence": ""}, {"question": "可以用电动车去北京长沙黄花机场接人吗", "sentence": ""}, {"question": "航空意外险的购买", "sentence": "购买航空意外险可以通过三种方式：机票搭售、机场购买和网上购买。机票搭售购买的话，通常价格便宜，保障也高，但是只限于当次乘坐飞机进行保障。而机场购买的保费比较高，如果出门后忘记购买保险，可以考虑通过机场购买。建议如果经常出差的话可以考虑网上购买商业航空意外险，不仅保费便宜，也可自由选择保障范围以及保障金额。而保障期限建议选择一年期的，这样可以免去反复缴费的麻烦，而且也更划算。"}, {"question": "机场充电柱直接连接使用吗？", "sentence": ""}, {"question": "长沙黄花机场凌晨下飞机，请问还有车到达长沙火车站吗？因为想做早晨6点的火车去张家界！", "sentence": "题主朋友您好！很高兴接到邀请！你在凌晨下飞机后，还是有机场大巴到达长沙火车站的！请参看机场网站：http://csa.hnjcjt.com/channels/713.html网站截图给你，长沙黄花国际机场巴士时刻表上说，到火车站的末班车是最后一个航班到达，还是挺人性化的，祝你旅途愉快"}, {"question": "如何乘坐国际航班", "sentence": ""}, {"question": "我想在机场租用随身Wi-Fi 需要提前预约吗？", "sentence": ""}, {"question": "长沙黄花机场打包酒进行托运 包装费多少？", "sentence": ""}, {"question": "杭州长沙黄花机场到江干区钱江路1366号 华润大厦B座请问一下广大的友友们怎么坐车，谢谢喽", "sentence": ""}, {"question": "从长沙黄花机场搭什么车到市中心？", "sentence": "我补充一下！114路公交只是从早上6：30到18：30，但是不见得6：30就会有。因为早班车是从火车站发车过来的！机车大巴，但晚上22：00后很多次都只有到民航酒店的那一趟车了"}, {"question": "国际机票的税金和燃油为什么会有变动？(国际)", "sentence": "由于税金和燃油是受出票当日的汇率影响，预订时的税金是根据预订当日汇率计算出来的，具体需要支付的税金是以出票当日为准。"}, {"question": "北京长沙黄花机场3号航站楼和1、2号有什么不同？", "sentence": "长沙黄花机场T一航站楼,二千零一十八年五月十六日刚恢复启用;T一和T二 分别位于磁浮机场站的两边,T一 在北,T二 在南。T一、T二航站楼安检区外通过磁浮连廊实现互相连通 (步行八分钟)。您也可以乘坐电瓶车往返T一与T二航站楼之间(四分钟)。"}, {"question": "航空意外险到底有必要买吗", "sentence": "尽管飞机发生意外风险的概率不高,但是一旦发生所带来的损失近乎毁灭性的,一份合适的航空意外险虽然无法阻止空难事件的发生,但是却可以在意外事故降临后,为受害人的家属提供尽可能多的经济补偿。所以坐飞机之前买一份合适的航空意外险是必要的。   国际航空意外险办理以后多久生效一般情况下,网上投保航空意外险将于日次零时生效,同时网上投保航空意外险操作便利,所以是目前投保航空意外险效率最高的一种投保方式,投保前您需要注意以下几点:1.一些飞机航班延误险规定,如果恶劣天气导致整个机场关闭的,则属于除外责任,保险公司将不负责赔偿。2.不同的境外旅行险产品,对于航班延误超过多少小时以上才能获得赔偿,有不同的规定。3.如果航班无限期延迟,境外旅行险中航班延误责任的赔偿金额并非相应地无限增加,而是会规定一个上限金额,条款中就会有明确约定。4.对于哪些原因导致的航班延误,才能获得保险理赔,主要也是看条款中的约定。      投保国际航空意外险之前您首先要弄清楚其生效时间,慧择网是提供专业、可靠航空意外险的最佳渠道,欢迎您前来综合对比选择和咨询。    百万商旅计划(空中飞人意外保障计划) 保障内容:*民航飞机意外身故保险金一百万元      低至:四十元/年     慧择“航空无忧”昆仑单次高额意外保障计划 保障内容:*客运民航意外残疾伤害、意外身故 一百万元      低至:六元/七天"}, {"question": "长沙奶茶之光“茶颜悦色”好喝在哪儿？为啥没像喜茶一样开遍全国？", "sentence": "去长沙玩的时候陪朋友排队，也买过两杯茶颜悦色。一方面觉得纸杯很好看，甚至想收集齐一套：另一方面觉得口味比包邮区大多数奶茶店来的清淡。不管是幽兰拿铁本身还是上面盖着的一层奶油，可能都来得有点寡淡。回忆起来，觉得口味就还好，味道略寡。安利他好喝的风刮的也太大了，长沙奶茶那么多，mamacha就很好喝，何必呢何必呢天天就只喝这个牌子。一点点的话主推应该是口味都还好不踩雷，而且平价；喜茶坐水果相关的饮品相对多点，而且是软欧包配茶饮的搭配，价格相对高些。品牌定位不同，每家提供的产品也不一样。茶颜悦色的定位我猜测应该是做成长沙本土的奶茶大品牌，等到能像长沙臭豆腐这么朗朗上口的时候，大概会大举推向全国吧。奶茶这类饮品，我觉得真的得按每个人的口味喜好来，有人喜欢茶味重的，有的人喜欢甜度低的，难有一家店满足所有人的喜好。茶颜悦色能被冠上”长沙”这个前缀，被称作\"奶茶之光\"，真的有点夸张了。要我说到底有多好喝，恕我直言我没能感觉的，可能要问一下每天都喝的朋友。茶颜悦色如果想开遍全国，还需要做一些积累。因为他的知名度当下还比较局限，比方说我去长沙玩之前做功课，我才知道原来有这么个牌子，可以尝试一次。但是对于广大“喝奶茶，但只是看一下周围有哪些外卖可选，随缘点一个”的外地消费群体来说，茶颜悦色还是陌生。但随着游客朋友口口相传、微博小红书这些安利不断走起来，加上茶颜悦色本身还不错的实力，后续还是会开遍全国。不是不开，时候未到。"}, {"question": "哪里有长沙黄花机场的接送机服务?", "sentence": "专人接送机,代办出港值机手续;"}, {"question": "关于杭州萧山国际机场周边停车场、旅游、跑腿等业务推广问题", "sentence": ""}, {"question": "乘坐四川航空的飞机有免费机场送机吗？", "sentence": "川航专车送机服务：如果您乘坐中午12时前由成都出发的航班，需要在航班出发前一日的22时前进行电话预约，其余航班则至少需在航班起飞时刻4小时前进行预约；预约时请提供您的姓名、乘机日期、航班号和票价舱位，确定二环路内的上车地点并留下您的联系电话。"}, {"question": "长沙黄花机场有正规的行李寄存点吗？", "sentence": "在长沙有专门做行李寄存的平台，可以微信关注【Hi寄存】查看长沙附近的行李寄存点，线上支付下单，到店寄存。平台全国都有，贴心服务，可以放心寄存行李。"}, {"question": "长沙黄花机场休息室多钱？", "sentence": ""}, {"question": "转机时，可以携带液态物品吗", "sentence": "1.旅客乘坐国际、地区航班时，液态物品应当盛放在单体容器容积不超过100mL的容器内随身携带，与此同时盛放液态物品的容器应置于最大容积不超过1L、可重新封口的透明塑料袋中，每名旅客每次仅允许携带一个透明塑料袋，超出部分应作为行李托运；"}, {"question": "长沙三天两夜的行程想去岳麓山、橘子洲、省博物馆，住长沙哪里比较方便，交通分别是长沙南站和黄花机场，距离这两地最好近些，谢谢", "sentence": "由于您主要是想放松心情，畅游星城，所以特意为您选择了一些比较轻松的长沙特色景点（多数为免费），行程的安排主要是依据景点在市区地理位置，即在湘江左中右岸的地理位置，将沿途的景点放在一天，顺路游玩，较为方便，同时按照您每一天都会为您安排一条美食街，让您可以享受美食：第一天位湘江右岸的岳麓之旅，从下往上游玩，沿途游览岳麓山沿线的岳麓书院（门票50，附近有一个帅哥烧饼很有名）、爱晚亭和麓山寺。下午前往湖南师范学院，追忆同学少年。晚上前往黄兴路步行街，感受新年氛围，品尝美食。第二天游览湘江中岸，以橘子洲头为核心景点，游览临近的太平街（长沙著名的美食街）、白沙井（周围的臭豆腐小店很好吃）和贾谊故居（凭身份证免费参观），品味长沙的人文精华和湖光山色第三天您可以前往位于左岸的湘江风景带，天心阁（门票32，凭学生证享受半价）、杜甫江阁（门票20）游玩（半天时间游玩足矣）。晚上去长沙著名的美食街——坡子街游玩，欣赏湘江风景，品尝湖湘美食（火宫殿、臭豆腐、糖油粑粑、口味虾）；住宿方面，可以选择商业中心五一广场，这里快捷酒店和连锁酒店比较多，如家、七天、莫泰都是比较好的。花费大概在100-200元一天。当然您也可以选择附近的青旅，花费多在百元以内一天。这样包括食宿交通等费用在内，大概在1000元左右。需要注意的是：1、由于长沙的老城区比较多，因此地面交通可能比较拥挤，建议尽量搭乘地铁1号线和2号线。"}, {"question": "从长沙黄花机场到神舟租车长沙黄花机场店怎么走", "sentence": ""}, {"question": "成都新天府国际机场 长沙黄花机场 还用吗", "sentence": ""}, {"question": "长沙黄花机场到南岸坐什么车能直接到达", "sentence": ""}, {"question": "长沙三天两夜的行程想去岳麓山、橘子洲、省博物馆，住长沙哪里比较方便，交通分别是长沙南站和黄花机场，距离这两地最好近些，谢谢", "sentence": "住在五一广场商圈附近吧，去这3个地方都很近，旁边还有坡子街、太平街等美食区，到南站也有地铁直达，南站去机场有磁悬浮"}, {"question": "柬埔寨 落地签 可以在长沙黄花机场出关吗？", "sentence": "一月二十八日开始,包括泰国在内的三十七个国家对中国实行有条件落地签,对中国公民持普通护照赴上述国家(地区),出入境边防检查机关查验有效护照和定妥座位的联程客票(直飞航班查验登机牌)无误后放行。须提醒旅客,落地签并非免签,请旅客出发前了解目的国落地签办理相关政策,做好相关准备。"}, {"question": "我在支付宝上买了两张机票，但没买保险，可以登机当天去长沙黄花机场购买吗", "sentence": ""}, {"question": "怎么查长沙黄花机场举报电话", "sentence": "机场举报电话：073112388"}, {"question": "长沙黄花机场可以办理去国外任何地方的签证吗?", "sentence": ""}, {"question": "长沙黄花机场去市区坐什么车最方便？", "sentence": "方案一直接在磁悬浮列车坐到高铁站，然后不需要出站坐2号线到五一广场站下车即可方案二或者坐机场大巴直接抵达火车站附近再坐地铁到五一广场（机场大巴很方便，运营到没有航班为止。价格去火车站是17.5吧西站23？具体多少忘了）方案三打车（贵，不划算）??"}, {"question": "飞机飞南方用得着在飞机上脱衣服换衣服吗", "sentence": ""}, {"question": "无人陪伴儿童独自坐飞机需要办理什么手续？", "sentence": "无成人陪伴儿童:是指年龄五周岁(含)至十二周岁(不含)的无成人陪伴的、单独乘机的儿童。五周岁以下的无成人陪伴儿童原则上不予接受;无陪儿童服务一般需要旅客购买无陪儿童机票且向相应航司申请无陪儿童服务。没有任何证件的无陪儿童买机票与航空公司营业部联系,如果买到UM票。可以办理无陪。旅客可凭无陪申请单到机场联系八千四百七十九万七千三百七十三办理相关手续;如果是南航航班,可以到A岛问询柜台咨询工作人,或者咨询八千四百七十九万九千三百三十三。送机的无陪儿童家长一般要求留在机场,直到飞机起飞才可以离开。若小孩已过安检,或者已经登机,航班延误时间较长还未起飞,家长担心小孩状况的情况下,可以让家长拨打八千四百七十九万七千三百七十三咨询。如果是南航航班,可以到A岛问询柜台咨询工作人,或者咨询八千四百七十九万九千三百三十三。为无成人陪伴儿童办理乘机手续,座位安排应根据以下原则:安排在便于指定的随机服务员或乘务员照料的适当位置;靠近机上厨房,最好是过道座位;若有可能,与其他旅客分开座位;若座位满座,应安排与女乘客一起的座位;不得安排在紧急出口的座位。国航五-十八岁的未成年人都可以申请无陪服务,五-十二岁免费,十二-十八岁的如果需要无陪服务,需收取二百元每人每次的服务费。厦航无陪服务长沙受理点:1.市内售票处(长沙市芙蓉中路二段一百三十六号)TEL:八千五百一十六万八千二百六十八/八千五百五十六万五千七百七十七2.厦航机场售票柜台(长沙黄花国际机场T二航站楼国内出发厅一号和二号门之间)"}, {"question": "黄花机场休息室要钱吗？", "sentence": ""}, {"question": "如何查询一个人是否在宝安机场登机离开", "sentence": ""}, {"question": "8日晚5点要到黄花机场，打算8日长沙一日游，想去岳麓山，爱晚亭，橘子洲，坡子街，太平街，怎么走省时间？", "sentence": "楼上的回答挺好，既然你有两天，那就不急了。机场大巴到终点（民航大酒店）下车，过地下通道到马路对面，公交站乘旅1、12、彭立珊等路公交车（最多2元），到五一广场下车，马路对面是太平街小吃一条街，到坡子街也很近，酒店、宾馆多的是，吃住方便。建议第二天上午爬岳麓山，在五一广场你下车的地方座旅1、彭立珊公交到岳麓山南站下车，右拐直走到东方红广场（看到毛主席像就对了），广场左手爬岳麓山，广场右手去岳麓书院，近岳麓山山门右手市区爱晚亭，爱晚亭走石级也可以上山。下山后建议打底去橘子洲头，最多10来元，搭公交怕你迷路。橘子洲头玩完了，在此坐地铁到火车站、民航大巴、火车南站都可以一站搞定"}, {"question": "长沙黄花机场托运行李内物品丢失的多吗？都怎么处理的啊？", "sentence": "旅客托运行李内部分物品丢失：目的地为长沙的航班，旅客未出机场隔离区可以建议旅客跟行李查询室联系，离开机场建议旅客联系公安机关报案处理；长沙始发的航班建议旅客联系到达机场。"}, {"question": "吉祥航空在长沙黄花机场有自己的头等舱或VIP休息室吗？", "sentence": "(十七)美发和足浴位置:F一层(十八)药店机场的药店在B二层美食广场内(健之佳药店),具体位置咨询工作人员。(十九)货运1.东航货运:只负责东航的航班承运的发货及提货八百七十一-六千七百零八万一千三百八十(发货)八百七十一-六千三百四十万零五千二百八十一(提货)八百七十一-六千三百四十万零五千二百八十二2.空港物流:除东航外其他所有航空公司的货运服务。八百七十一-六千七百零八万五千四百零一(发货)八百七十一-六千七百零八万五千四百零二(提货)(二十)机场wifi使用中国运营商手机号码的旅客在机场链接上AIRPORT-FREE-WIFI的无线网络后,进入手机浏览器---手机号认证(微信登录或其它方式登录)(二十一)过夜隔离区外是二十四小时开放的,可以在里面过夜,有椅子。有工作人员定期来登记旅客信息,有安保人员巡逻。隔离区内不允许进入。候机楼B三层有旅客休息区,可提供热水。(二十二)贵宾通道1. 航空公司的VIP及购买头等舱机票的旅客 - 咨询航空公司2.其他的贵宾如银行,电信,移动等的VIP - 咨询百事特持银行卡用户使用百事特最新情况更新:百事特A区可使用广发 和工商(工商AB区都可使用仅限持卡用户本人),百事特B区可使用中国银行、建设银行、招商银行、交通银行(必须提前预约)、民生银行(必须提前预约)、兴业银行(必须提前预约)、农业银行(仅限持卡用户本人)交通银行、民生银行、兴业银行这几家银行是必须让银行客服发预约传真过来提前预约,传真内容有:航班号、姓名、联系方式、航程、车牌等信息。百事特只针对国内航班,国际航班不支持,百事特停车场要进入时,需要跟百事特电话联系确认。3. F一层尽头中转旅客信息厅:上班时间为二十四小时,收费标准为:白天八十元/为位,晚上一百五十元/位四、百事特B区贵宾厅:由到达层四号门出门右转,前行约一百米后再右转顺花园道路前行约三百米即可到达百事特贵宾厅B区。五、在隔离区外三十二号安检口对面,百事特贵宾厅 (可以使用同程艺龙)上班时间:六:零----二十三:零 电话:八百七十一-六千七百零八万九千一百五十二六、在隔离区内十六号登机口附近百事特休息室(可以使用龙腾卡)上下时间:六:零--二十三:零(注:龙腾卡和空港易行,在携程网上提前购买,不收现金,只接受二维码)(二十三)中通快递服务时间:五:零--二十四:零 位置:F三层A区通道直行到底右侧(二十四)外面机场大巴需要进去接客需要联系哪里?B一层二号门--三号门之间有团队大巴调度室车辆调度须知调车人员接到旅客后将其带到大巴调度室旁,由调度人员确认调车人员到大巴调度亭认真填写车辆信息车辆驶入B一到达层后,行驶速度不能超过十五公里/小时,并将车辆停放到指定的停车位,严禁乱停乱放待车辆停稳后,调车人员将旅客安全、有序地引导至车辆停放处进行乘车。(二十五)航站楼内各航空公司头等舱休息厅为旅客提供贵宾候机服务。(具体以航空公司为准)国内休息室东航、上航贵宾厅位置及上下班时间V八 位置在:在东西Y指廊,扶梯下行F二层上下班时间:有航班就有人(具体以现场为准)电话:八百七十一-六千三百四十万零五千一百三十一(仅供内部咨询,不对外公布)V九位置在:三十一号登机口对面,楼梯下去F二层上下班时间:六:零---航班结束(具体以现场为准)电话:八百七十一-六千三百四十万零六千五百九十V十位置在:三十八号登机口附近上下班时间:有航班就开放昆明航空贵宾厅位置:中指廊心头扶梯下行F二层V十八 V十九 V二十 上下班时间 五:二十---航班结束电话:八百七十一-六千七百零八万三千五百三十九川航贵宾厅位置:在一进安检左手边上下班时间:五:零--航班结束电话:六千七百零八万三千八百零七祥鹏贵宾厅位置:在一进安检左手边上下班时间:五:三十---二十三:零南航明珠贵宾厅V七位置:在二十四号登机口旁边地服代办贵宾厅:(国航、大连航空、深航、厦门航空、海南航空、重庆航空、成都航空、吉祥航空、河北航空、山航、南航、北部湾航空、华夏航空、东海航空、长龙航空、奥凯航空、西部航空、首都航空、福州航空、天津航空、春秋航空、西藏航空、红土航空、青岛航空、瑞丽航空、江西航空)V六位置:在东西Y指廊,扶梯下行F二层上下班时间:五:零---航班结束电话:六亿七千零九十三万六千三百四十V十二位置:在五十号登机口附近上下班时间:八:零-二十一:零V十三位置:在西Y走廊尽头下行,五十七号登机口附近上下班时间:六:零--二十二:三十地服代办贵宾休息室是柜台工作人员按照登机口的位置安排,柜台工作人员会填写一张头等舱、公务舱休息卡,旅客按照上面的信息区去贵宾室休息。(二十六)行李打包位置:F三层出发大厅D区,H区问询柜台斜对面服务时间:D区: 五:零--二十三:零 H区:五:零--二十二:零行李打包辅材收费(具体收费标准以现场为准,仅供参考)机场行可支持现金,支付宝,微信支付方式1.纯打包服务收费标准:小纸箱打包(五条打包带以内)六十*二十八*三十二厘米以下,收费十元;大箱打包(五条打包带以内)六十*二十八*三十二厘米以上,收费十五元;使用五条以上打包带,收费超过五条部分每条加收二元。2.缠绕打包机收费标准:小箱打包六十*二十八*三十二厘米以下,缠绕膜宽度及圈数五十厘米*三圈五十厘米*三rolls(一卷卷),收费二十五元;大箱打包六十*二十八*三十二厘米以上,五十厘米*三圈五十厘米*三rolls,收费三十元。3.单项物品收费价格:小纸箱二十五*十五*十五厘米,收费十元/个;中纸箱三十五*二十五*二十厘米,收费十五元/个;大纸箱六十*二十八*三十二厘米,收费二十元/个;防震膜一百五十*七十五厘米,收费十元;塑料管提手十五厘米,收费五元.4.整体打包服务收费价格:小箱二十五*十五*十五,包含小箱、打包机捆扎、塑料提手,收费二十五元/件;中箱三十五*二十五*二十,包含中箱、打包机捆扎、塑料提手,收费三十元/件;大箱六十*二十八*三十二厘米,包含大箱、打包机捆扎、塑料提手,收费四十元/件。以上价格为打包带五条及以下的价格,使用五条以上每条加收二元。价格举报电话一万二千三百五十八,监督电话一百五十八亿二千五百二十八万七千一百三十三(二十七)机场租车悟空自驾游 (要下载APP) 咨询电话一百三十七亿五千九百四十七万五千七百二十二柜台上下班时间九:零---二:零(柜台目前只有一个人)全国客服热线四十亿零五十一万五千五百零七一嗨租车柜台上班时间:九:零--十九:零联系电话:八百七十一-六千三百六十一万九千九百八十九(二十四小时联系电话)神州租车全国客服热线四亿零六十一万六千六百六十六四、昆明航空车接车送服务营业时间:十:零--一:三十电话:一百八十八亿八千七百一十九万七千一百一十一注:在现场扫二维码或拨打昆航热线办理。(二十八)吸烟区昆明机场设有吸烟室,安检外面的吸烟室位于卫生间旁的小房间里,二十四小时开放,安检隔离区内的吸烟室位于商铺的背面,大多于二十二点左右关闭,机场吸烟室里提供电子点烟器供旅客使用航站楼三F层后中心区商业区内,东侧航站楼三F层后中心区商业区内,西侧航站楼二F层六十四号登机口旁,航站楼二F层一号登机口旁,航站楼二F层二号登机口旁,航站楼二F层六号登机口旁,航站楼二F层十号登机口旁,航站楼二F层六十九号登机口旁,航站楼二F层七十五号登机口旁,航站楼一F层东航头等舱休息室( V二)旁,航站楼B一层国内行李提取大厅B出口旁机场吸烟区已经外包给商铺,一般位于商铺的背面,大多会于二十二:零左右关闭。(二十九)旅游消费退货:九万六千九百二十七,B一到达层二号门旁经与云南省文旅厅确认,三十天无条件退换货包含以下五类产品:1.珠宝玉石;2.茶叶;3.银器;4.土特产;5.旅游纪念品(如民族服饰、特色装饰物)"}, {"question": "东航P舱在长沙黄花机场有贵宾通道及贵宾厅吗", "sentence": ""}, {"question": "坐飞机，航空意外险真的要买吗？", "sentence": "尽管飞机发生意外风险的概率不高,但是一旦发生所带来的损失近乎毁灭性的,一份合适的航空意外险虽然无法阻止空难事件的发生,但是却可以在意外事故降临后,为受害人的家属提供尽可能多的经济补偿。所以坐飞机之前买一份合适的航空意外险是必要的。 国际航空意外险办理以后多久生效一般情况下,网上投保航空意外险将于日次零时生效,同时网上投保航空意外险操作便利,所以是目前投保航空意外险效率最高的一种投保方式,投保前您需要注意以下几点:1.一些飞机航班延误险规定,如果恶劣天气导致整个机场关闭的,则属于除外责任,保险公司将不负责赔偿。2.不同的境外旅行险产品,对于航班延误超过多少小时以上才能获得赔偿,有不同的规定。3.如果航班无限期延迟,境外旅行险中航班延误责任的赔偿金额并非相应地无限增加,而是会规定一个上限金额,条款中就会有明确约定。4.对于哪些原因导致的航班延误,才能获得保险理赔,主要也是看条款中的约定。 投保国际航空意外险之前您首先要弄清楚其生效时间,慧择网是提供专业、可靠航空意外险的最佳渠道,欢迎您前来综合对比选择和咨询。 百万商旅计划(空中飞人意外保障计划) 保障内容:*民航飞机意外身故保险金一百万元 低至:四十元/年 慧择“航空无忧”昆仑单次高额意外保障计划 保障内容:*客运民航意外残疾伤害、意外身故 一百万元 低至:六元/七天"}, {"question": "长沙黄花机场周边有什么美食", "sentence": ""}, {"question": "请问需要提前多长时间到机场办理登机手续？(国内)", "sentence": "各个机场的规定不同，例如：长沙黄花机场三号航站楼的国内航班在航班起飞前45分钟停止办理登机手续，一号和二号航站楼的各航班为航班起飞前30分钟停止办理。为避免误机，建议您至少提前2个小时到达机场办理登机手续。"}, {"question": "长沙黄花机场，里面的母婴室好不？", "sentence": "航站楼各公共卫生间设置独立的母婴室,内设婴儿打理台、水池、座椅、拥有护理台、哺乳间、婴儿睡眠区、冲奶区、儿童娱乐区等多种功能外,还安排有专业育婴师负责母婴室内的日常服务及设施维护工作。母婴室内的尿不湿、棉柔巾、溢乳垫、热水、储奶袋等母婴用品也均可通过母婴智能柜免费取用。"}, {"question": "开车到长沙黄花机场T2航站楼接人怎么停车和上车最方便", "sentence": ""}, {"question": "没有成人陪伴的儿童如何乘坐飞机", "sentence": "无成人陪伴儿童:是指年龄五周岁(含)至十二周岁(不含)的无成人陪伴的、单独乘机的儿童。五周岁以下的无成人陪伴儿童原则上不予接受;无陪儿童服务一般需要旅客购买无陪儿童机票且向相应航司申请无陪儿童服务。没有任何证件的无陪儿童买机票与航空公司营业部联系,如果买到UM票。可以办理无陪。旅客可凭无陪申请单到机场联系八千四百七十九万七千三百七十三办理相关手续;如果是南航航班,可以到A岛问询柜台咨询工作人,或者咨询八千四百七十九万九千三百三十三。送机的无陪儿童家长一般要求留在机场,直到飞机起飞才可以离开。若小孩已过安检,或者已经登机,航班延误时间较长还未起飞,家长担心小孩状况的情况下,可以让家长拨打八千四百七十九万七千三百七十三咨询。如果是南航航班,可以到A岛问询柜台咨询工作人,或者咨询八千四百七十九万九千三百三十三。为无成人陪伴儿童办理乘机手续,座位安排应根据以下原则:安排在便于指定的随机服务员或乘务员照料的适当位置;靠近机上厨房,最好是过道座位;若有可能,与其他旅客分开座位;若座位满座,应安排与女乘客一起的座位;不得安排在紧急出口的座位。国航五-十八岁的未成年人都可以申请无陪服务,五-十二岁免费,十二-十八岁的如果需要无陪服务,需收取二百元每人每次的服务费。厦航无陪服务长沙受理点:1.市内售票处(长沙市芙蓉中路二段一百三十六号)TEL:八千五百一十六万八千二百六十八/八千五百五十六万五千七百七十七2.厦航机场售票柜台(长沙黄花国际机场T二航站楼国内出发厅一号和二号门之间)"}, {"question": "长沙黄花机场可以直接买飞机票吗", "sentence": ""}, {"question": "长沙黄花机场T1航站楼和T2航站楼有什么区别？", "sentence": "长沙黄花机场T一航站楼,二千零一十八年五月十六日刚恢复启用;T一和T二 分别位于磁浮机场站的两边,T一 在北,T二 在南。T一、T二航站楼安检区外通过磁浮连廊实现互相连通 (步行八分钟)。您也可以乘坐电瓶车往返T一与T二航站楼之间(四分钟)。"}, {"question": "无人陪伴儿童机票怎么算", "sentence": "无成人陪伴儿童:是指年龄五周岁(含)至十二周岁(不含)的无成人陪伴的、单独乘机的儿童。五周岁以下的无成人陪伴儿童原则上不予接受;无陪儿童服务一般需要旅客购买无陪儿童机票且向相应航司申请无陪儿童服务。没有任何证件的无陪儿童买机票与航空公司营业部联系,如果买到UM票。可以办理无陪。旅客可凭无陪申请单到机场联系八千四百七十九万七千三百七十三办理相关手续;如果是南航航班,可以到A岛问询柜台咨询工作人,或者咨询八千四百七十九万九千三百三十三。送机的无陪儿童家长一般要求留在机场,直到飞机起飞才可以离开。若小孩已过安检,或者已经登机,航班延误时间较长还未起飞,家长担心小孩状况的情况下,可以让家长拨打八千四百七十九万七千三百七十三咨询。如果是南航航班,可以到A岛问询柜台咨询工作人,或者咨询八千四百七十九万九千三百三十三。为无成人陪伴儿童办理乘机手续,座位安排应根据以下原则:安排在便于指定的随机服务员或乘务员照料的适当位置;靠近机上厨房,最好是过道座位;若有可能,与其他旅客分开座位;若座位满座,应安排与女乘客一起的座位;不得安排在紧急出口的座位。国航五-十八岁的未成年人都可以申请无陪服务,五-十二岁免费,十二-十八岁的如果需要无陪服务,需收取二百元每人每次的服务费。厦航无陪服务长沙受理点:1.市内售票处(长沙市芙蓉中路二段一百三十六号)TEL:八千五百一十六万八千二百六十八/八千五百五十六万五千七百七十七2.厦航机场售票柜台(长沙黄花国际机场T二航站楼国内出发厅一号和二号门之间)"}, {"question": "转机遇到误机怎么办", "sentence": ""}, {"question": "在长沙黄花机场办理临时乘机证明可不可以提前几天先去办理", "sentence": "e.临时登机证明可以提前来机场办理，在证明上标明有效期即可，在有效期以内都可以使用。"}, {"question": "长沙黄花机场到五一广场", "sentence": "你这个点只有坐机场大巴到火车站（民航大酒店），磁悬浮已经没有了，地铁不到机场，你飞机准点到机场，出来也要2215左右了，到火车站（民航大酒店）40分钟。就是23点了，坐12路到牛耳教育往前一点就到五一广场了。如果晚了可以坐1路到中山路往前走路口左转到五一广场，再不行就能打车了。希望能帮到你，望采纳！"}, {"question": "机场通讯设备服务人员的工作内容", "sentence": "机场人员分为空勤跟地勤1、空勤：空勤是由执行航空客货运输任务的飞机上人员组成的小组，也称机组。客机机组包括飞行人员和乘务人员。飞行人员是在飞行中操纵飞机和使用机上航行、通信设备的人员，包括：驾驶员、领航员、空勤通信员、空勤机械员（工程师）。空勤组由机长领导。机长通常由正驾驶员担任。领航员负责掌管、使用机上全部领航仪器、设备，掌握全航程的无线电导航资料，向驾驶员和地面提供各项经过计算的航行数据。通信员负责掌管、使用机上通信设备，保证陆空通信的畅通。机械员（工程师）负责监视飞机的动力装置和各个系统在飞行中的工作状态，遇有异常情况，协助机长采取必要措施；在飞机起飞和着陆时，协助驾驶员操作。乘务人员的工作是为机上乘客服务。大型客机客舱内设乘务长，负责领导服务工作。随着机上领航和通信设备自动化程度的提高，一些机型的空勤组中的领航员和通信员的工作，已逐渐由正副驾驶员分别承担。2、地勤：地勤人员主要由机场与航空公司两部分人员组成。包括应有职务如：秘书．会计．IT，人事．行政．总务．美工．企划等部门外，另有航空管理部门．旅客业务部门．航空货运部门等等． 都属于地勤人员。在航空公司地面工作的人员，具体有值机（国际值机和国内值机）、安检、VIP客服、调配、售票、易登机等岗位。把乘客的机票换成登机牌的岗位叫值机，安全检查包括查验登机牌、身份证、检查安全物品等。调配主要是指挥飞机降落、运行车辆停靠位置等。VIP客服是指各大航空公司设在机场为会员服务的服务人员。国内航线勤务工作内容是在机场柜台办理旅客报到、检查证件、行李过磅、座位分配及出票（即为旅客更换登机牌），在候机室内引导旅客通关候机，登机并作广播服务，提醒旅客登机及贵宾服务工作或广播寻找已到未登机的旅客。另外勤务人员还须与空中厨房联系餐点、失物寻查、旅客申诉。地勤人员是航空公司对旅客的第一线员工需有良好的服务态度和耐心。扩展资料：机场作为商用运输的基地可划分为飞行区，地面运输区和候机楼区三个部分。飞行区分空中部分和地面部分。空中部分指机场的空域：包括进场和离场的航路；地面部分包括跑道，滑行道，停机坪和登机门，以及一些为维修和空中交通管制服务的设施和场地，如机库，塔台，救援中心等。候机楼区包括候机楼建筑本身以及候机楼外的登机机坪和旅客出入车道，它是地面交通和空中交通的结合部，是机场对旅客服务的中心地区。机场是城市的交通中心之一，而且有严格的时间要求，因而从城市进出空港的通道是城市规划的一个重要部分，大型城市为了保证机场交通的通畅都修建了从市区到机场的专用高速公路，甚至还开通地铁和轻轨交通，方便旅客出行。参考资料来源：百度百科—空勤参考资料来源：百度百科—地勤参考资料来源：百度百科—机场"}, {"question": "关于坐磁悬浮列车去长沙黄花机场的各种问题", "sentence": "从出站口走过去坐车远，下车走去航站楼也远，磁悬浮安检也严，也要等车，出站直接在服务中心旁边坐机场大巴更快一些，直接在登机这一层门外面下车，两个时间一样的，都是20分钟"}, {"question": "长沙黄花机场连续停十三天如何取费?", "sentence": ""}, {"question": "长沙黄花机场去市区坐什么车最方便？", "sentence": "我觉得从黄花机场到市区要说什么车最方便，一定是打车或者滴滴最方便了，不用等车，即来即走。还有第二方便的就是机场大巴，记得好像是半个小时还是二十分钟一班，也很方便，不过时间不要太晚，像半夜到的话可就没有机场大巴了。"}, {"question": "广州南沙坐滳滴打车到长沙黄花机场要多少钱", "sentence": ""}, {"question": "机场 如何买保险", "sentence": "购买航空意外险可以通过三种方式:机票搭售、机场购买和网上购买。机票搭售购买的话,通常价格便宜,保障也高,但是只限于当次乘坐飞机进行保障。而机场购买的保费比较高,如果出门后忘记购买保险,可以考虑通过机场购买。建议如果经常出差的话可以考虑网上购买商业航空意外险,不仅保费便宜,也可自由选择保障范围以及保障金额。而保障期限建议选择一年期的,这样可以免去反复缴费的麻烦,而且也更划算。长沙黄花机场T一航站楼,二千零一十八年五月十六日刚恢复启用;T一和T二分别位于磁浮机场站的两边,T一在北,T二在南。T一、T二航站楼安检区外通过磁浮连廊实现互相连通 (步行八分钟)。您也可以乘坐电瓶车往返T一与T二航站楼之间(四分钟)。"}, {"question": "长沙黄花机场哪里可以投诉", "sentence": "机场举报电话：073112388"}, {"question": "长沙黄花机场去伊朗 可以落地签吗？", "sentence": ""}, {"question": "我想在长沙黄花机场免税店买东西，会有很多乳液有关系吗", "sentence": ""}, {"question": "如何办理退票、改签？", "sentence": "航班延误不论什么原因，目前大部分航司都支持免费退改签，若旅客行程紧急，可建议旅客前往航司相应柜台改签，退票需要联系原售票处，目前大部分航司都支持网上下载航班延误证明。"}, {"question": "长沙黄花机场为什么不安装充电桩", "sentence": "长沙黄花机场内有充电桩，但并非安装在公共停车场内，也不对外开放使用。最主要原因是长沙黄花机场的停车场资源非常有限，目前长沙黄花机场日起降架次近1300架次，虽然经过了价格调整，开辟了P4、P5两个离候机楼较远的停车场来缓解压力，但仍无法满足停车需求，在目前电动或油电混合汽车社会保有量不大的前提下，机场方无法提供特定为停驻车辆提供充电的电桩，敬请体恤。"}, {"question": "长沙黄花机场可以过夜吗", "sentence": "隔离区外是二十四小时开放的,可以在里面过夜,有椅子。有工作人员定期来登记旅客信息,有安保人员巡逻。隔离区内不允许进入。候机楼B三层有旅客休息区,可提供热水。"}, {"question": "直接用护照买机票从长沙黄花国际机场飞往澳门可以吗?", "sentence": "持中国护照不能直接去澳门并返回内地，这是澳门开放给持中国护照和赴台证的旅客经过澳门搭飞机前往其他国家、地区的过境政策。"}, {"question": "长沙黄花机场行李打包的问题", "sentence": "(十七)美发和足浴位置:F一层(十八)药店机场的药店在B二层美食广场内(健之佳药店),具体位置咨询工作人员。(十九)货运1.东航货运:只负责东航的航班承运的发货及提货八百七十一-六千七百零八万一千三百八十(发货)八百七十一-六千三百四十万零五千二百八十一(提货)八百七十一-六千三百四十万零五千二百八十二2.空港物流:除东航外其他所有航空公司的货运服务。八百七十一-六千七百零八万五千四百零一(发货)八百七十一-六千七百零八万五千四百零二(提货)(二十)机场wifi使用中国运营商手机号码的旅客在机场链接上AIRPORT-FREE-WIFI的无线网络后,进入手机浏览器---手机号认证(微信登录或其它方式登录)(二十一)过夜隔离区外是二十四小时开放的,可以在里面过夜,有椅子。有工作人员定期来登记旅客信息,有安保人员巡逻。隔离区内不允许进入。候机楼B三层有旅客休息区,可提供热水。(二十二)贵宾通道1. 航空公司的VIP及购买头等舱机票的旅客 - 咨询航空公司2.其他的贵宾如银行,电信,移动等的VIP - 咨询百事特持银行卡用户使用百事特最新情况更新:百事特A区可使用广发 和工商(工商AB区都可使用仅限持卡用户本人),百事特B区可使用中国银行、建设银行、招商银行、交通银行(必须提前预约)、民生银行(必须提前预约)、兴业银行(必须提前预约)、农业银行(仅限持卡用户本人)交通银行、民生银行、兴业银行这几家银行是必须让银行客服发预约传真过来提前预约,传真内容有:航班号、姓名、联系方式、航程、车牌等信息。百事特只针对国内航班,国际航班不支持,百事特停车场要进入时,需要跟百事特电话联系确认。3. F一层尽头中转旅客信息厅:上班时间为二十四小时,收费标准为:白天八十元/为位,晚上一百五十元/位四、百事特B区贵宾厅:由到达层四号门出门右转,前行约一百米后再右转顺花园道路前行约三百米即可到达百事特贵宾厅B区。五、在隔离区外三十二号安检口对面,百事特贵宾厅 (可以使用同程艺龙)上班时间:六:零----二十三:零 电话:八百七十一-六千七百零八万九千一百五十二六、在隔离区内十六号登机口附近百事特休息室(可以使用龙腾卡)上下时间:六:零--二十三:零(注:龙腾卡和空港易行,在携程网上提前购买,不收现金,只接受二维码)(二十三)中通快递服务时间:五:零--二十四:零 位置:F三层A区通道直行到底右侧(二十四)外面机场大巴需要进去接客需要联系哪里?B一层二号门--三号门之间有团队大巴调度室车辆调度须知调车人员接到旅客后将其带到大巴调度室旁,由调度人员确认调车人员到大巴调度亭认真填写车辆信息车辆驶入B一到达层后,行驶速度不能超过十五公里/小时,并将车辆停放到指定的停车位,严禁乱停乱放待车辆停稳后,调车人员将旅客安全、有序地引导至车辆停放处进行乘车。(二十五)航站楼内各航空公司头等舱休息厅为旅客提供贵宾候机服务。(具体以航空公司为准)国内休息室东航、上航贵宾厅位置及上下班时间V八 位置在:在东西Y指廊,扶梯下行F二层上下班时间:有航班就有人(具体以现场为准)电话:八百七十一-六千三百四十万零五千一百三十一(仅供内部咨询,不对外公布)V九位置在:三十一号登机口对面,楼梯下去F二层上下班时间:六:零---航班结束(具体以现场为准)电话:八百七十一-六千三百四十万零六千五百九十V十位置在:三十八号登机口附近上下班时间:有航班就开放昆明航空贵宾厅位置:中指廊心头扶梯下行F二层V十八 V十九 V二十 上下班时间 五:二十---航班结束电话:八百七十一-六千七百零八万三千五百三十九川航贵宾厅位置:在一进安检左手边上下班时间:五:零--航班结束电话:六千七百零八万三千八百零七祥鹏贵宾厅位置:在一进安检左手边上下班时间:五:三十---二十三:零南航明珠贵宾厅V七位置:在二十四号登机口旁边地服代办贵宾厅:(国航、大连航空、深航、厦门航空、海南航空、重庆航空、成都航空、吉祥航空、河北航空、山航、南航、北部湾航空、华夏航空、东海航空、长龙航空、奥凯航空、西部航空、首都航空、福州航空、天津航空、春秋航空、西藏航空、红土航空、青岛航空、瑞丽航空、江西航空)V六位置:在东西Y指廊,扶梯下行F二层上下班时间:五:零---航班结束电话:六亿七千零九十三万六千三百四十V十二位置:在五十号登机口附近上下班时间:八:零-二十一:零V十三位置:在西Y走廊尽头下行,五十七号登机口附近上下班时间:六:零--二十二:三十地服代办贵宾休息室是柜台工作人员按照登机口的位置安排,柜台工作人员会填写一张头等舱、公务舱休息卡,旅客按照上面的信息区去贵宾室休息。(二十六)行李打包位置:F三层出发大厅D区,H区问询柜台斜对面服务时间:D区: 五:零--二十三:零 H区:五:零--二十二:零行李打包辅材收费(具体收费标准以现场为准,仅供参考)机场行可支持现金,支付宝,微信支付方式1.纯打包服务收费标准:小纸箱打包(五条打包带以内)六十*二十八*三十二厘米以下,收费十元;大箱打包(五条打包带以内)六十*二十八*三十二厘米以上,收费十五元;使用五条以上打包带,收费超过五条部分每条加收二元。2.缠绕打包机收费标准:小箱打包六十*二十八*三十二厘米以下,缠绕膜宽度及圈数五十厘米*三圈五十厘米*三rolls(一卷卷),收费二十五元;大箱打包六十*二十八*三十二厘米以上,五十厘米*三圈五十厘米*三rolls,收费三十元。3.单项物品收费价格:小纸箱二十五*十五*十五厘米,收费十元/个;中纸箱三十五*二十五*二十厘米,收费十五元/个;大纸箱六十*二十八*三十二厘米,收费二十元/个;防震膜一百五十*七十五厘米,收费十元;塑料管提手十五厘米,收费五元.4.整体打包服务收费价格:小箱二十五*十五*十五,包含小箱、打包机捆扎、塑料提手,收费二十五元/件;中箱三十五*二十五*二十,包含中箱、打包机捆扎、塑料提手,收费三十元/件;大箱六十*二十八*三十二厘米,包含大箱、打包机捆扎、塑料提手,收费四十元/件。以上价格为打包带五条及以下的价格,使用五条以上每条加收二元。价格举报电话一万二千三百五十八,监督电话一百五十八亿二千五百二十八万七千一百三十三(二十七)机场租车悟空自驾游 (要下载APP) 咨询电话一百三十七亿五千九百四十七万五千七百二十二柜台上下班时间九:零---二:零(柜台目前只有一个人)全国客服热线四十亿零五十一万五千五百零七一嗨租车柜台上班时间:九:零--十九:零联系电话:八百七十一-六千三百六十一万九千九百八十九(二十四小时联系电话)神州租车全国客服热线四亿零六十一万六千六百六十六四、昆明航空车接车送服务营业时间:十:零--一:三十电话:一百八十八亿八千七百一十九万七千一百一十一注:在现场扫二维码或拨打昆航热线办理。(二十八)吸烟区昆明机场设有吸烟室,安检外面的吸烟室位于卫生间旁的小房间里,二十四小时开放,安检隔离区内的吸烟室位于商铺的背面,大多于二十二点左右关闭,机场吸烟室里提供电子点烟器供旅客使用航站楼三F层后中心区商业区内,东侧航站楼三F层后中心区商业区内,西侧航站楼二F层六十四号登机口旁,航站楼二F层一号登机口旁,航站楼二F层二号登机口旁,航站楼二F层六号登机口旁,航站楼二F层十号登机口旁,航站楼二F层六十九号登机口旁,航站楼二F层七十五号登机口旁,航站楼一F层东航头等舱休息室( V二)旁,航站楼B一层国内行李提取大厅B出口旁机场吸烟区已经外包给商铺,一般位于商铺的背面,大多会于二十二:零左右关闭。(二十九)旅游消费退货:九万六千九百二十七,B一到达层二号门旁经与云南省文旅厅确认,三十天无条件退换货包含以下五类产品:1.珠宝玉石;2.茶叶;3.银器;4.土特产;5.旅游纪念品(如民族服饰、特色装饰物)"}, {"question": "长沙黄花机场免税店购买了东西能直接邮寄回国吗？", "sentence": ""}, {"question": "凌晨一点四十到长沙黄花机场怎么回市区？", "sentence": ""}, {"question": "登机牌不小心丢了怎么办？", "sentence": "e.若旅客来电反映自助值机机器没有登机牌了可联系客运更换登机牌。"}, {"question": "关于长沙南站坐磁悬浮列车到长沙黄花机场T2航站楼", "sentence": "从长沙火车南站步行约1.0公里,到达磁浮高铁站，乘坐磁浮快线,经过2站,到达磁浮机场站，步行约1.1公里,到达黄花国际机场??从高铁站到机场站仅需18分钟，票价20元长沙高铁南站到黄花机场磁悬浮列车运营时间和票价（含行车间隔、首末班车时间）?磁浮机场站，位于长沙黄花国际机场T1与T2航站楼之间。位于机场T2航站楼出发层的乘客，可从一号入口旁的换乘通道步行前往磁浮机场站;位于机场T2航站楼到达层的乘客，则须通过电梯或楼梯，到达航站楼出发层再前往。同时，为方便从机场附近公交站及停车坪进站的乘客，磁浮机场站在地面层也单独设置了出入口。?为更好的服务广大市民乘客，湖南磁浮公司通过调整列车运行组织、增加高峰时段列车投入等措施，全线运营服务时间延长1小时，行车间隔缩短9分钟，具体如下：运营时间：7:00—22:30行车间隔：15分30秒长沙南磁悬浮行车间隔磁浮高铁站至磁浮机场站运营时长19分30秒，行车间隔11分40秒，磁浮高铁站、磁浮机场站停站时间为5分钟，磁浮?梨站停站时间40秒。长沙磁浮快线首末班车时间表往磁浮高铁站??车站??往磁浮机场站首班车??/??磁浮高铁站??7：00末班车??/??22：00首班车??7：11??磁浮?梨站??7：07末班车??22：39??22：08首班车??7：00??磁浮机场站??/末班车??22：30"}, {"question": "早上四点在长沙黄花机场可以寄快递吗?", "sentence": ""}, {"question": "急求！怎样查找长沙黄花机场一日客人流量", "sentence": ""}, {"question": "长沙黄花机场T2有餐厅之类的可以待很长时间么", "sentence": ""}, {"question": "你在长沙最喜欢去哪里玩？那里有什么吸引你呢？", "sentence": "岳麓山，有很多神话传说，飞来石，白鹤泉，莽蛇洞，岳麓山寺，岳麓书院，！自卑亭，爱晚亭，桔子洲头，沁园春雪，古白沙井！有美丽的传说，天心阁，关公战长沙，湘江风光带，迷人风光！坡子街赚足了美食！"}, {"question": "为什么有些航空公司的国际航线往返广州/香港等航点只说英语和粤语？", "sentence": ""}, {"question": "上海张江艾西益外币兑换有限公司长沙黄花机场分公司怎么样？", "sentence": ""}, {"question": "机场办理临时身份证能换驾照使用吗", "sentence": "临时身份证可以换驾照，临时居民身份证具有证明公民身份的法律效力。"}, {"question": "长沙黄花机场内有海鲜打包吗", "sentence": "海鲜办理货物托运,需要有专门的海鲜包装,一般是白色泡沫箱,为了避免货物的腐损,箱内需要放置冰块保鲜。整体称重计费"}, {"question": "去哪里取票呢", "sentence": "国内值机时间:值机柜台是全开放式,所有旅客可以在航班起飞前三小时开始办理值机手续,起飞前四十分钟停止办理。国际航班值机:柜台是分不同的航空公司开放,二百坐以下的飞机起飞前二小时开始办理值机手续,二百以上提前三小时开始办理值机手续,提前四十分钟结束办理,亚航国际航班提前一小时截止办理登机牌。"}, {"question": "长沙黄花机场T2航站楼到T3航站楼，都有哪些走法？", "sentence": ""}, {"question": "长沙黄花机场老人没人陪同如何登机?", "sentence": "老年旅客乘机首先要确认老人身体健康状况是否适应乘机，身体健康的老人有人陪同即可，建议带上医生诊断证明。如果老人身体健康状况欠佳或者无人陪同，建议旅客提前向航司申请，经航司同意后机场才能提供相应的服务。"}, {"question": "吉祥航空在长沙黄花机场的头等舱或VIP休息室体验如何？", "sentence": ""}, {"question": "在长沙黄花坐飞机忘记带身份证怎么办？", "sentence": "一、目前,只实现了湖南省内公民的电子身份证在长沙黄花国际机场过安检,其他省份的会陆续开放。"}, {"question": "如何去长沙黄花机场", "sentence": ""}, {"question": "孕妇如何进行安检？", "sentence": "孕妇旅客：是指已经怀孕但在预产期前4周乘坐飞机的准妈妈。怀孕8个月（32周）或不足8个月的孕妇，除医生诊断不适宜乘机外，可按一般旅客运输；孕妇乘机时需要携带诊断证明，内容包括孕妇姓名、年龄、孕期、健康状况等说明；如果旅客表示医院不愿开具证明的，建议旅客与航空公司联系，航空公司同意旅客乘坐即可；怀孕8个月（32周）以上的孕妇建议使用其他交通工具，航空公司会拒绝承运。安检门和检查设备都是符合国家安全标准的，旅客可以放心接受检查；它通过感应寄生电流及均化磁场的数字信号处理方式获得很高的分辨，但发射磁场厚度很低，对心脏起搏器佩带者、孕妇、体弱者、磁性媒质（U盘、信用卡等）和其他电子装置均无害，广大旅客通过安全门时尽可放心接受检查；如果孕妇旅客仍然担心安检仪器的辐射，可以现场申请手动检查。"}, {"question": "在黄花国际机场转机时，是否须要先认领行李，然后再办理行李托运手续", "sentence": ""}, {"question": "请问长沙黄花机场的贵宾休息室是安检前进去还是安检后进去啊", "sentence": "一、贵宾休息室与普通候机室最大的差别就是在于贵宾室可以无限畅饮,有免费餐食,至于餐食的水准还是要视具体的运营商,对于土豪航空公司的自助餐就不用多少说,那必须是很赞的。二、很多VIP贵宾室有单独的安检通道,可以优先登机,在上下飞机还有专门的小车接送,不用和大队人马一起排队。三、对于那些长时间延误或者要过夜转机的朋友来说,贵宾室绝对是一种享受,有地方淋浴,有个地方能够舒舒服服的坐着或者躺着刷刷朋友圈,无疑是雪中送炭的服务。机场的贵宾休息室一般分为三类:第一类就是航空公司自建的休息室,一般是为了两舱或者自己的精英会员提供服务。比如东航在上海、北京、青岛等机场都有自己的休息室。第二类就是机场自营的休息室,为那些在本场没有自建休息室的航空公司提供两舱服务,比如在虹桥机场如果乘坐吉祥航空的两舱,进的就是虹桥V一休息室,虹桥机场的自营休息室。第三类则是由第三方运营的休息室,这些休息室一般都是由某些公司,比如银行、电信等在机场内租赁一块场地自己办的,面向的客户主要是自己公司的高端客户。扩展资料:一、机场休息室的类别:机场休息室一般分为三类。(一)第一类要客休息室,给省部级或者当地政府规定的接待客人使用,部分享受单独安检通道、随员不限。不论是否接廊桥都单独小车接送、专人引导、定点餐食、各种免费饮料、电视、Wi-Fi、报纸杂志等服务,同时休息室内也提供改签、挑换座位等航空公司的服务。算是休息室服务中级别最高、服务最好的。(二)第二类高舱休息室,主要是给航空公司高舱(头等舱、公务舱、高端经济舱)以及高端会员(一般都是第三级别会员,如国航只给金卡会员以上)提供候机服务的。这一类休息室大部分在隔离区里,因此大部分不包含独立的安检,提供的服务次于要客休息室。但基本包括电视、报纸、杂志、Wi-Fi、小吃、饮料,航空公司基地站的自营休息室水平较高甚至包括淋浴间、睡眠室、独立吸烟室、独立休息室、按摩室,餐食也相对好一些。更重要的是航空公司自营休息室可以提供改签、改座位、候补等航司服务,你不用奔波于柜台和休息室两边反复安检。(三)第三类则是银行卡、商旅卡休息室,这类中银行卡较为高端,大型航站的银行卡休息室提供的服务堪比要客。有些设立在隔离区外为用户提供头等舱安检、小车接送服务,其他服务方面好的很好,差的地板就是航空公司代办水平,很多银行卡休息室在小航站就是代办休息室当然也是商务卡休息室。"}, {"question": "什么时间段可以自助值机？", "sentence": "1、不论航班是否正常，自助值机柜台办理值机手续的时间均为航班原计划起飞前的两小时开始办理，起飞前的五十分钟截止办理。2、自助值机柜台只能刷二代身份证办理登机手续，若用其他有效证件购票，须手动输入相应有效证件的号码。自助值机终端无法办理有绑定婴儿旅客的其他旅客的登机牌。3、南航自助值机只要是过了零点就能办理当天的航班，没有起飞时间的限制，但存在部分航班无法自助打印的情况。特殊情况：1.国内航班早班飞机一般是从5：30开始办理值机，自助值机终端也是5：30开始才能使用。c. 旅客在机场登机牌遗失，在该航班规定值机时间内可以在机场相应开放的柜台进行补打登机牌，不限在国内值机主任柜台。如果旅客的登机牌为航空公司官网通过网上值机打印，也是同样规定。d.旅客如果订当天的票，有可能出现值机时无机票信息的情况。出现这种情况的原因一般是因为订票信息没有及时从黑屏传送到值机系统的白屏。遇到这种情况，在确认黑屏中机票信息正常之后，可以提供票号给旅客，让值机人员从黑屏导入，或者建议旅客到值机主任柜台办理。e.若旅客来电反映自助值机机器没有登机牌了可联系客运更换登机牌。"}, {"question": "长沙黄花机场免税店国内航班能进去么？", "sentence": "国内航班旅客无法进入免税店"}, {"question": "长沙汽车南站过渡站到黄花机场怎么最快？", "sentence": "不知道你几点的飞机，走到汽车南站去坐机场大巴吧"}, {"question": "长沙黄花机场到五一广场", "sentence": "可以乘坐机场大巴，直接到市里。"}, {"question": "长沙黄花机场可以办理临时驾照吗", "sentence": ""}, {"question": "换外币在机场换会就要少点？", "sentence": ""}, {"question": "长沙黄花机场怎么去张家界", "sentence": "首先，从黄花机场到火车站，汽车南站和汽车西站的机场大巴如下表：你可以根据自己的情况选择火车还是大巴到张家界。你下午2点到，既可以乘坐晚上的火车，也可以到直接到汽车站乘汽车去张家界。火车的话大概5-6小时，车次、发车时间及票价详见下图：汽车的话，长沙到张家界中心汽车站有4个车站：基本上4个小时到达（1）、长沙汽车东站（处于黄花机场、火车站、武广长沙南站三地之中）最早一班车7：40,最晚17:00，每小时一班，119元（2）、长沙汽车西站最早一班车8：20，最晚17:00，每小时一班，119元（3）、长株潭车站（长沙火车站对面），最早8:20，最晚19:00，每小时一班，120元（4）、长沙高铁汽车站，11:40，13:00，14:10，15:10，16:20，135元"}, {"question": "82岁的老人可以坐飞机吗？有人陪护，需要什么条件？", "sentence": "老年旅客：是指年迈体弱，虽然身体并未患病但在航空旅行中需要他人帮助的老年人。老年旅客乘机首先要确认老人身体健康状况是否适应乘机，身体健康的老人有人陪同即可，建议带上医生诊断证明。如果老人身体健康状况欠佳或者无人陪同，建议旅客提前向航司申请，经航司同意后机场才能提供相应的服务。目前各个航空公司（除国航、深航、厦航、河北航、山东航、西藏航外）针对70岁以上的老人乘机可以申请办理无陪老人服务（长沙始发海航航班不可办理无陪老人服务。但是如果旅客在现场柜台申请，年龄在70岁以上，工作人员确实觉得老人身体没有问题，情况比较特殊，柜台会酌情考虑。不建议告知旅客。）但根据各航空公司规定，部分航空公司会要求老年旅客签署“航空运输免责单”；如有其他特殊情况或要求，旅客可以直接与航空公司联系。"}, {"question": "从长沙黄花机场搭什么车到市中心？", "sentence": "1、赶时间，不差钱：打车，可以到长沙市任何一个角落；2、不赶时间，不差钱：机场大巴，到长沙火车站附近，那里离黄兴路步行街不远，是市中心；3、时间很多，银子很少，坐公交，114路，到火车站，然后就可以转各个公交或地铁到你想去的地方！"}, {"question": "长沙黄花机场到坡子街怎么去比较方便", "sentence": "可以做机场大巴到火车站，然后在火车站坐地铁到五一广场下，长沙不是很好玩儿主要是美食与逛街的地方。五一广场那里基本都是小吃与商场。玩的话可以去橘子洲头与岳麓山、长沙世界之窗。住宿建议住在五一广场附近"}, {"question": "拿外国护照直飞长沙黄花机场可办理中国签证吗", "sentence": ""}, {"question": "长沙黄花机场到五一广场", "sentence": "坐机场大巴到火车站，火车站再公车到五一广场，或者的士到五一广场也就10元左右。"}, {"question": "中国农业银行股份有限公司北京空港支行怎么样？", "sentence": ""}, {"question": "杭州电子科技大学到杭州萧山国际机场打车多少钱", "sentence": ""}, {"question": "儿童票和婴儿票的价格里包含民航发展基金（机场建设费）和燃油费吗？(国内)", "sentence": "儿童乘机正常购买儿童票时不需要交纳机场建设费，燃油费按全价减半。婴儿乘机所购买的婴儿票不需交纳机场建设费和燃油费。"}, {"question": "上海悦虹桥优劣势？", "sentence": ""}, {"question": "长沙黄花机场儿童无人陪同机票接人要办理什么才可以接", "sentence": "无陪儿童服务一般需要旅客购买无陪儿童机票且向相应航司申请无陪儿童服务。没有任何证件的无陪儿童买机票与航空公司营业部联系,如果买到UM票。可以办理无陪。旅客可凭无陪申请单到机场联系八千四百七十九万七千三百七十三办理相关手续;如果是南航航班,可以到A岛问询柜台咨询工作人,或者咨询八千四百七十九万九千三百三十三。"}, {"question": "国家会议中心到长沙黄花机场怎么走", "sentence": ""}, {"question": "长沙黄花机场怎么到五一广场呢，求答", "sentence": "如果想体验磁悬浮，，那肯定是磁悬浮坐到火车南站，再转地铁二号线到五一广场下就好了。还有第二种，就是坐机场大巴到民航大酒店，转公交到五一广场（新航道英语），或者太平街口（华图教育），也可以转地铁，但可能比公交麻烦。还有第三种，如果你嫌前两种太快了，哈哈哈，，可以在机场坐114路公交车到火车站，转公交到五一广场，，那滋味，简直爽歪歪"}, {"question": "现在去长沙黄花机场怎么接人，车停那里", "sentence": "黄花机场停车场设有两处车辆集中停放区域,分别为T一、T二航站楼停车场。(T一航站楼停车场于二千零一十八年五月十六日重新启用)"}, {"question": "长沙黄花机场办理临时身份证多长时间", "sentence": "n.临时乘机证明不能代办,必须本人办理。长沙机场办理临时乘机证明有效期最短为七天,最长为十五天,一次性乘机。办理时间一般为五-十分钟/人,具体要看现场操作及排队情况。"}, {"question": "黄花机场如何行李寄存", "sentence": "小件寄存地址:T一航站楼位于到达层四号门旁边,T二航站楼位于到达层八号门旁边。"}, {"question": "8日晚5点要到黄花机场，打算8日长沙一日游，想去岳麓山，爱晚亭，橘子洲，坡子街，太平街，怎么走省时间？", "sentence": "一天玩这么多地方估计时间有点紧凑，一到长沙立马杀到岳麓山，从四大桥那个岳麓山门口进山，然后爬岳麓山大概需要3个小时左右，之后从大学城那个门口出来，在山顶可以看漫山遍野的红叶，之后在下山的途中可以看到隋朝舍利塔，和爱晚亭了，途中还可以看到岳麓书院，也是可以去玩一玩的地方，惟楚有才四个大字就在这里，之后中午的时候跑去酒吧一条街那里，坡子街和太平街就在那个位置了。在坡子街吃小吃，当作午饭，然后在去太平街逛逛，超级多的小玩意的，坡子街和太平街大概1个小时就可以玩完了。贾宜故居也在太平街的里面，之后在杀到橘子洲头那里去，橘子洲头玩个一个半小时，这样就差不多可以去机场候机了"}, {"question": "求长沙朋友推荐本地人爱吃的美食", "sentence": "这次去长沙是接着出差的机会去的，吃到爽，已经把大众点评的排行榜吃的差不多了，所以建议大家在选酒店的时候在五一广场附近入住，附近的美食景点多到爆，下面为大家一一介绍。1.蛙来哒地点在五一广场，7Mall商场内，这家餐馆曾经上过天天向上，饭点的确火爆需要等好久的位置，我们点了一个紫苏锅，一个香辣锅，大家一致认为紫苏锅好吃，还点了红糖糍粑，猪蹄，玉米，每一样都好吃，吃的很爽。2.岳湘小镇地点在乐和广场3层，也在五一广场附近，这家环境更加清净，适合两个人安静的聊天吃饭，环境也很优雅，点了一道香芋排骨很好吃，他家的菜可以放心的随便点，几乎每一道都好吃。我们一共14个人，点了15个菜，菜单上的大部分都吃到了，都非常好吃！3.大夫第是一家老宅，里面的许多摆件都是古董，环境很有味道，菜的口味真是没话说，非常好吃，其中的腊肠煲仔饭好吃到爆，他家的菜单也可以随便点，没有雷区，每一道都好吃4.炊烟时代在五一广场附近，是大众点评排行榜第一位的餐厅，主体口味偏辣，像一些经典湖南菜，小炒黄牛肉做的味道真的没话说，辣的爽翻5.火宫殿非常不推荐，吃了红糖粑粑、姐妹饭团一些比较经典的小吃，发现味道真是一般，就是游客吃的东西6.饮品茶颜悦色，长沙当地特色饮品，强烈推荐桂花弄，冷的热的都好喝，一口下去满嘴清香，特别红的新品，妈妈茶也喝到了，装修的逼格满满，口味却差了很多，一些糕点味道也没那么好，不太推荐，装逼拍照还行。"}, {"question": "长沙黄花机场附近接送机服务做的好点的推荐个？", "sentence": ""}, {"question": "空港商务酒店T2航站楼计时宾馆 长沙黄花机场店怎么样", "sentence": ""}, {"question": "长沙黄花国际机场三楼可以上去非机动车吗", "sentence": ""}, {"question": "关于办理无人陪伴儿童登机手续", "sentence": "无成人陪伴儿童：是指年龄五周岁（含）至十二周岁（不含）的无成人陪伴的、单独乘机的儿童。五周岁以下的无成人陪伴儿童原则上不予接受；无陪儿童服务一般需要旅客购买无陪儿童机票且向相应航司申请无陪儿童服务。没有任何证件的无陪儿童买机票与航空公司营业部联系，如果买到UM票。可以办理无陪。旅客可凭无陪申请单到机场联系84797373办理相关手续；如果是南航航班，可以到A岛问询柜台咨询工作人，或者咨询84799333。送机的无陪儿童家长一般要求留在机场，直到飞机起飞才可以离开。若小孩已过安检，或者已经登机，航班延误时间较长还未起飞，家长担心小孩状况的情况下，可以让家长拨打84797373咨询。如果是南航航班，可以到A岛问询柜台咨询工作人，或者咨询84799333。为无成人陪伴儿童办理乘机手续，座位安排应根据以下原则：安排在便于指定的随机服务员或乘务员照料的适当位置；靠近机上厨房，最好是过道座位；若有可能，与其他旅客分开座位；若座位满座，应安排与女乘客一起的座位；不得安排在紧急出口的座位。国航5-18岁的未成年人都可以申请无陪服务，5-12岁免费，12-18岁的如果需要无陪服务，需收取200元每人每次的服务费。厦航无陪服务长沙受理点：1.市内售票处（长沙市芙蓉中路二段136号）TEL:85168268/855657772.厦航机场售票柜台（长沙黄花国际机场T2航站楼国内出发厅1号和2号门之间）"}, {"question": "长沙黄花机场T3捷运如果坐过站怎么办？", "sentence": ""}, {"question": "长沙黄花机场日上买的东西回来时可以不取吗?", "sentence": ""}, {"question": "长沙黄花机场下飞机用不用坐摆渡车？还是直接可以走廊桥出站", "sentence": ""}, {"question": "关于坐磁悬浮列车去长沙黄花机场的各种问题", "sentence": "不方便，不要坐。机场大巴的士，更靠谱。"}, {"question": "中国内地有什么入境规例", "sentence": "种子、苗木及其它繁殖材料、烟叶、粮谷、豆类（入境前须事先办理检疫审批手续）；鲜花、切花、干花；植物性样品、展品、标本；干果、干菜、腌制蔬菜、冷冻蔬菜；藤、柳、草、木制品；犬、猫等宠物入境规定：每人限带一只，须持有狂犬病免疫证书及出发地所在国或者地区官方检疫机构出具的检疫证书，入境后须在检验检疫机构指定的地点隔离检疫30天，隔离采取7+23模式，即在机场过关时由检验检疫提供相关资料，旅客自行带资料与宠物前往省检验检疫局，在省检隔离7天，再在主人家中隔离23天。7.特需进口的人类血液及其制品、微生物、人体组织及生物制品。8.如您携带了以上物品，应主动向检验检疫机关申报并接受检疫。"}, {"question": "在长沙黄花机场是不是可以用长沙黄花机场的临时登机证明直接办理返京的临时登机证明？", "sentence": "b.异地机场开具的,有标注有效期的临时乘机证明,在有效期内可以在长沙机场直接使用。"}, {"question": "在黄花机场丢物品后如何找?", "sentence": "旅客在安检处落下的东西会在当天移交失物招领处。"}, {"question": "长沙黄花机场无陪儿童的送机人名字错了，影响小孩登机吗？", "sentence": ""}, {"question": "长沙黄花机场客服询问人员具体是做什么工作？", "sentence": ""}, {"question": "在双流国际机场转机十一小时，该怎么安排？", "sentence": ""}, {"question": "请问长沙黄花机场到上海长沙黄花机场的发班时间及票价是多少啊", "sentence": ""}, {"question": "转机需要重新安检么", "sentence": "联程航班不需要，同个航司且已办妥两段登机牌的，行李在第一站直挂的，就不需要。如果没有联程，是中转航班，有些就需要。这个要看你具体行程和机场。"}, {"question": "我想买辆车做机场接送机服务,需要什么手续", "sentence": ""}, {"question": "长沙黄花机场股份有限公司航空物流服务分公司怎么样？", "sentence": ""}, {"question": "长沙黄花机场坐出租要多久？", "sentence": ""}, {"question": "长沙黄花机场有正规的行李寄存点吗？", "sentence": "黄花机场当然有正规的寄存点不过不知道你的行李多不多不多的话建议住到民航大酒店或者民航大酒店附近的酒店机场大巴直接坐到民航大酒店找酒店住下放行李再去游玩这样子安排比较合理也不用跑四趟了机场离市中心还是有点远的坐机场大巴单程差不多要四五十分钟的样子"}, {"question": "西安的长沙黄花机场到西安火车站有多远？", "sentence": ""}, {"question": "满足什么条件才能使用机场VIP通道", "sentence": "要客服务：携带中科院院士证及其它可以证明VIP身份证件的旅客，可直接到B39柜台出示相关证件可享受要客服务，专人引领使用VIP专用安检通道，引领至隔离区内靠近登机口的贵宾室休息候机。"}, {"question": "长沙黄花机场有联通机场贵宾厅候机服务，只要是联通VIP客户就能享有呢？", "sentence": ""}, {"question": "重庆江北国际机场离哪个清真寺最近", "sentence": ""}, {"question": "不小心在机场安检时落下东西怎么办", "sentence": "旅客在安检处落下的东西会在当天移交失物招领处。"}, {"question": "长沙奶茶之光“茶颜悦色”好喝在哪儿？为啥没像喜茶一样开遍全国？", "sentence": "好喝在哪儿？我觉得这是一个相对主观的问题，就好比有人喜欢甜的，有人喜欢酸的，有人喜欢辣的，而对于喝的饮品来说，有人喜欢咖啡，有人喜欢喝茶，有人喜欢重奶味，有人喜欢茶清味……更多是个人主观因素的选择吧??????对于初次去长沙游客我来说，去喝茶颜悦色的因素我简单总结了一下：1、第一次去～是看现在炒这么??火，纯粹是想去试试推荐的招牌；2、第二次去～第一次喝完店铺推荐（少冰标准糖的幽兰拿铁），先吃最上面的碧根果，掺着中间的奶油，第一次体验感觉还不错，吃完用吸管搅拌，发现标准糖对我来说有点甜，所以还想试试半糖的味道；3、第三次去～店铺推荐除了幽兰拿铁，还有声声乌龙，听着名字就想试试味道，再次购买仔细观察了一下包装，杯子的设计还是蛮喜欢??是自己喜欢的风格，又发现店铺在推新品“琉璃”，店员有介绍尝新，先试口感；4、第四次去～旅程结束??离开长沙，想着目前只有长沙再卖，所以又去买了一杯……以我短短的几天接触，对于其他人选择的原因了解如下：价格相对喜茶来说更低，包装相对一点点更精致，另外店铺有集点活动，对于现在的人来说积分、集点都是常事，她们目前店铺集点门槛低，每次排队都有客人集点兑换，集点送周边等……至于开遍全国，这个就不知道啦??????每个品牌都有自己的营销方案，未来也许会开也许不会开，但对消费者来说，如果开了可以让没来长沙的朋友尝尝新味道，让更多人体验、喜欢；如果没开，限地区供应，也是让其多了一些神秘色彩"}, {"question": "北京长沙黄花机场买手机卡", "sentence": ""}, {"question": "", "sentence": ""}, {"question": "在长沙黄花机场买的东西寄存，回来提的时候不想要了 怎么办", "sentence": ""}, {"question": "深圳航空头等舱休息室在上海长沙黄花机场什么位置", "sentence": "南航有两个贵宾厅:1.头等舱休息室,一-七号安检口右边; 2.金银卡旅客休息室,三十一号登机口旁边。建议旅客到A岛问讯处咨询国内商务贵宾厅 三个隔离区外:一号贵宾厅,候机楼外连廊(此贵宾厅业务需要通过接待科预约)二号贵宾厅,候机楼外连廊为冠名厅企业和协议单位客户使用三号贵宾厅,A岛以北(到达层一号门旁的手扶梯上楼可见)网络预约休息厅V四,D值机岛旁(上梯梯可见)六号贵宾厅V六,T一航站楼二号门南侧头等舱贵宾厅 五个隔离区内:T一-一号头等舱休息室,进安检后往左约一百米;T一-二号头等舱休息室,进安检后往右约一百米;T一-三号头等舱休息室,位于十五号登机口旁;五号、六号商务休息室,位于老十八、十九号登机口附近;七号、八号、九号头等舱休息室,位于隔离区候机厅A岛附近;十号十四号由于品质提升,暂时未开放。十五号头等舱休息室,位于四十七-五十号登机口旁边;国际有三个国际贵宾厅,都在国际出发过安检后的左侧要根据旅客的登机口,然后选择就近的贵宾休息室,建议旅客找到现场贵宾厅工作人员指引相应位置"}, {"question": "长沙黄花机场正式工待遇福利及各部门职位分别是什么？", "sentence": ""}, {"question": "顺丰上海经过长沙黄花机场发到济南是航空件吗", "sentence": ""}, {"question": "长沙黄花机场到泰国自由行落地签证，需不需要酒店订单？", "sentence": "去泰国办理落地签证不需要酒店预订单，所需材料如下：1、有效期6个月以上的护照;2、一张4*6cm彩色免冠照片3、入境后15天之内有效的返程机票;4、入境时个人须携带外币价值不少于10000铢, 一家庭不少于20000铢;5、落地签申请表"}, {"question": "起飞前多久开始登机？", "sentence": "1、航班起飞前40分钟开始登机，航班起飞前15分钟停止登机，开始登机时机场中央大广播会自动播放登机广播，主要是催促已经办理值机手续但还未过安检的旅客尽快过安检，开始登机后登机口也会有相应区域广播，主要是航班动态、登机口变更以及催促旅客登机广播，该广播覆盖范围有限，若旅客离开登机口则有可能听不到。若旅客来电质疑没有听到广播通知，中央大广播记录可联系广播室查询，登机口区域广播可联系候机查询，但广播录音均不可对外。"}, {"question": "麻烦给我电话，我需要了解询问改变我座位号的原因", "sentence": ""}, {"question": "长沙黄花机场是不是有免费住宿？", "sentence": ""}, {"question": "值机什么时候开放？", "sentence": "国内值机时间:值机柜台是全开放式,所有旅客可以在航班起飞前三小时开始办理值机手续,起飞前四十分钟停止办理。国际航班值机:柜台是分不同的航空公司开放,二百坐以下的飞机起飞前二小时开始办理值机手续,二百以上提前三小时开始办理值机手续,提前四十分钟结束办理,亚航国际航班提前一小时截止办理登机牌。"}, {"question": "订了川航的机票，后来需要轮椅支持，只是送上飞机就可以，川航死活都不答应，那怎么办？", "sentence": "只能去民航投诉航空公司。之前有个航空公司，就是拒绝身体有残疾的乘客乘机，理由是公司规定不能与乘客有肢体接触。乘坐轮椅的残疾人想坐飞机，却被航空公司以“不能行走”为由拒绝。对此，律师表示，航空公司这一行为涉嫌违反我国《残疾人保障法》、《合同法》及《残疾人航空运输办法(试行)》等法律法规，应承担相应的责任。"}, {"question": "长沙黄花机场贵宾休息室可以接机吗？", "sentence": "专人接送机,代办出港值机手续;"}, {"question": "宝安机场过了安检到登机口有车坐吗", "sentence": ""}, {"question": "长沙黄花机场提供吸氧吗？", "sentence": ""}, {"question": "长沙黄花机场打车好打吗?", "sentence": ""}, {"question": "办理值机需要什么证件？", "sentence": "有效乘机身份证件的种类包括:中国大陆地区居民的居民身份证、临时居民身份证、护照、军官证、文职干部证、义务兵证、士官证、文职人员证、职工证、武警警官证、武警士兵证、海员证,香港、澳门地区居民的港澳居民来往内地通行证,台湾地区居民的台湾居民来往大陆通行证;外籍旅客的护照、外交部签发的驻华外交人员证、外国人永久居留证;民航局规定的其他有效乘机身份证件。十六周岁以下的中国大陆地区居民的有效乘机身份证件,还包括出生医学证明、户口簿、学生证或户口所在地公安机关出具的身份证明。"}, {"question": "长沙有哪些当地人口碑爆棚的老字号餐厅？", "sentence": "5天带你吃遍长沙大街小巷大店小摊，29家店70道美食小吃嗨起来，（超详细不收藏后悔）09-01-黑色经典臭豆腐这是我们刚来到长沙的第一天吃的，给它一个字“棒”，真的好吃，纯黑色的外表，中间又一个孔，里面有剁椒，味道超级棒，香辣不辣嘴，咬一口，汤汁四溢，满嘴留香，特别推荐大家去哦！推荐星级：★★★★★地址：跛子街和黄兴南路的都可以（我在坡子街吃的）价格：5元4块09-02-罗记臭豆腐这家店是我们第一天一起和黑色经典臭豆腐一起吃的，两家店都挺有名，黑色经典开遍全国，罗记上过湖南卫视，大家看到下面的图了吧，罗记臭豆腐放榨菜，我表示接受不了，臭豆腐原本的味道已经被压制了一半多了，哈哈，我还是推荐黑色经典，不过这个看个人口味哦！还有就是这家臭豆腐没有设置5元4块的小份价格，我觉得有点上了湖南卫视之后成为暴发户的感觉（自我感觉，不喜勿喷）推荐星级：★★★地址：跛子街价格：10元8块09-04-陈记油货店这款是长沙小伙伴们推荐的一款美食，这个油饼中间很空，外面如大家所看到的芝麻很多，吃起来很香，发甜的哦，口感软软的，皮薄不油腻。不过价格贵了点！哈哈。推荐星级：★★★地址：天心区学宫门正街76号价格：油饼5元一个??09-06-金记糖油坨坨这是网上朋友给我推荐的，也在天心区，我吃过之后还是觉得不错的，外面是麦芽糖脆脆的甜甜的，里面是糯米应该，特别软，不过要小心烫哦。价格不贵，推荐大家去尝尝！推荐星级：★★★★地址：长沙市天心区学院街55号(长郡中学旁边)价格：这一串4元，自助消费，钱盒就在旁边??09-07-老头子糖油粑粑上一个是糖油坨坨，这个就是长沙有名的糖油粑粑，口感差不多，各大APP都推荐李公庙糖油粑粑，不过我不推荐！对了，还有另外一种糖油粑粑是软的，在后面的玉楼东饭店我尝了一下，各有各的好哦！推荐星级：★★★★地址：长沙市天心区学院街55号(长郡中学旁边)价格：这一串4元，自助消费，钱盒就在旁边09-09-矮子粉店都说长沙人爱吃粉，哦，不对，是嗦粉，矮子粉店算是当地人比较喜欢的一家粉店，还有其他的不过没有去太多家，就这个我真的很喜欢吃，我点了两份：肉丝汤面、肉饼蒸蛋粉，这边的面都是碱水面口感细腻绵软，这是南方面条的一个特色，北方的粗矿有劲道。这家的粉很爽滑，也可以说为爽口，对于味道相比于.杨裕兴面馆来说，我更加喜欢吃矮子粉店，推荐大家粉面一起点，都尝一尝！推荐星级：★★★★★地址：湘春路246号价格：肉饼蒸蛋粉12元、肉丝汤面9元！??肉饼蒸蛋粉??09-10-热卤刘说来热卤四合一是长沙的特色美食，其实做法很简单哦，来这家热卤刘也是提前做过功课的，网评这家不错哦，不过吃完发现价格有点贵哦！我们点了一扎绿豆沙、米饭、热卤四合一，素捆鸡说实话真的不算多，但是加一起来一共60元呢。地址：三王街（高德地图帮你找）推荐星级：★★★★口味：辣，狠辣，越吃越辣，不过吃的很爽，里面有素捆鸡、牛肉、韭菜、豆丝等，咸香辣味十足，给力推荐!口感：每一种食材搭配在里面口感不说有多好，口感一般！价格：热卤四合一35元、素捆鸡5元、绿豆沙15元，纸巾+米饭+餐具一共5元，纸巾比较强制性，直接放桌子上，不用也算钱哦！?09-12-文和友老龙虾馆最佳性价比我点了虾尾118元100个左右，没数过，感觉了一下！我们俩人就这么一直吃，吃了2小时，哈哈，哦，对了，大家一定要多点几杯原味豆奶，冰的最好了！位置就在湘江边上，杜甫江阁斜对面，提醒大家一下：下午四点去，这样也许还能剩下几个桌子，过了4.30桌子就没有了，那你最少等待时间就得1个多小时咯！地址：杜甫江阁斜对面（高德地图帮你找）推荐星级：★★★★口味：★★★★★口感：★★★★卖相：★★★★价格：★★★环境：★★★★冰镇毛豆很不错，10元一份也不贵，主要是冰冰凉凉口味微辣，这个推荐给大家了，一定要点哦！原味豆奶，我能说啥呢？最解辣的饮品，多要两杯哦！这是菜单，大家可以看看，记录时间：2017年4月20日，以后有可能更新菜单哦！攻略没有菜单都是帅流氓！店内环境不错，熙熙攘攘的，热闹，很吵的，这个环境特别像一个厂房改建的！这一片都是老长沙龙虾馆，但是大家要认准文和友哦！老长沙虾尾，价格118元，数量很多，其他的吃半小时，这份2人吃了一小时，吃的很满足哦！口味香辣务必，红灿灿的很有食欲，就是需要剥皮，哈哈，我这个人特别不喜欢，估计是懒癌晚期。老长沙嗦螺，这个螺还挺大，20元一份不算贵，吃着虾，嗦着螺，滋味真的棒棒哒，当然有的人不喜欢这个嗦螺，大家可以点点别的哦！文和友老长沙龙虾馆猪油拌饭，2元一份，猪油的香气加上米饭粒粒在口的超爽口感，恩，不错哦，可以试试！烤香蕉，20一份，5元一根，完全不值，味道一般，大家可以想象一下就是放的时间长了的香蕉+热的！这个就不推荐哦！09-14-大脑壳夜宵这个大脑壳夜宵是在金记糖友坨坨对面，他家的猪油拌粉还不错哦，虽然环境差了点，但是味道确实还不错，喜欢的可以去尝尝，价格一般，5元一碗！地址：学院路59号（高德地图帮你找）推荐星级：★★★口味：★★★口感：★★★卖相：★★★价格：★★★★环境：★★大脑壳夜宵09-15路边烤饼这是我在路上遇到的一家小路边摊，因为他是移动的，我也不知道它具体在哪里，我记得是在我去德园包子路上遇到的！味道很不错，咸香可口。口感绵软！他是用车上的一个小炭炉烤出来的，有点像烤馕！3元一张！推荐星级：★★★口味：★★★口感：★★★卖相：★★★价格：★★环境：无09-16-盟重烧烤店话说盟重烧烤是长沙烧烤界扛把子，我要来长沙，每个人都推荐说一定要去盟重，一定要早点去，要不就排不上队了，然后我就去了，早早的下午4点就去了，然后排了号，问了一下服务员说可以在第一波进去，恩然后无聊就在周边逛了一下，连今天计划中要吃的紫苏桃子姜和东瓜山肉肠也找到了。到了吃饭的时候果然不出我所料，大约有排了50桌左右，吓得我冷汗直冒啊！他家价格偏贵，味道和口感都不错！地址：裕南街82号（高德地图帮你找）推荐星级：★★★★口味：★★★★口感：★★★★卖相：★★★★价格：★★★环境：★★★★盟重烧烤我刚到家盟重拍的，，还没有几个人！盟重烧烤还没进去的时候拍的，已经有30桌左右了！盟重烧烤当他们的大旗竖起来之后就开始营业了，人那个多呀，我都服了，当时就在想：这家烧烤店真的这么好吃吗？盟重烧烤等待中盟重烧烤上菜了，我们点了牛油15元16串，五花肉15元12串，鱿鱼须15元12串，千叶页豆腐10元16串，总体味道都很不错，有点辣哦，牛油烧烤出来比较脆，牛油也是他们这边的特色主打，但是我更加偏向于五花肉，烤的恰大好处，我觉得想把烧烤做好，第一就是腌制，第二就是烤制，他家做的都很棒，推荐大家去吃吃！盟重烧烤盟重烧烤这是菜单，拍摄时间：2017年4/22，以后会更新菜单！攻略没菜单就是耍流氓！盟重烧烤他们的牌号！盟重烧烤泡菜萝卜10元，很可口的一道小凉菜，而且烧烤吃特别爽，解辣。味道也很好吃！长沙解辣圣品：冰镇豆奶3元一杯！09-17-德园包子这家的德园包子是唯一一家百年德园包子，我给的评价很高，一定要去吃，闻着特别香甜，吃起来每一种包子口味都不一样，最重要的是它的面相当的柔软可口，如果没有馅这个就算是做成了馒头我也可以吃的很香！就是这么任性，你们不吃一定会后悔哦！地址：侯家塘店（高德地图帮你找）推荐星级：★★★★★口味：★★★★★口感：★★★★★卖相：★★★★★价格：★★★★★环境：★★★★百年德园糯米卷，2元一个！这个我觉得没有传统包子好吃！百年德园榨菜包子，1元一个，价格实惠，好吃不贵！百年德园烧麦2元一个，我只喜欢吃包子，烧麦不好吃，他家的包子大多都是1元一个哦！09-18-乔伯凉面这个是长沙本地人推荐给我的，位置很难找，我找了半小时才找到，他没有具体的店面，在小区里面，不过有一个小牌子作为引导，大家一定要眼尖一点哦！地址：白沙路167号（高德地图也不一定找得到）推荐星级：★★★口味：★★★★口感：★★★★卖相：★★★★价格：★★★★环境：★★乔伯凉面11元一份的凉面让我扎心啊，一般凉面都是6元左右，它的味道确实比普通的凉面要好吃很多，花生、剁椒等材料让他的味道更上一层楼，但是自我感觉太贵了，而且他是小区里面的，只有一张桌子可以做，基本上他们买都是带走的！09-19-东瓜山肉肠东瓜山肉肠，确实是真材实料做的肉肠，表皮的肠衣脆脆的，里面的肉软软的，吃起来发甜，有点腻，我最介绍不了的是肉肠里面的肉颗粒状太明显，喜欢吃各种香肠的我接受不了这种肉肠，价格不贵，可以去猎奇一下，不过好像当地人很爱吃的样子！地址：盟重烧烤附近（高德地图帮你找）推荐星级：★★★口味：★★★口感：★★★★卖相：★★★价格：★★★★环境：无冬瓜山香肠2.5元一根，大小就跟小香肠差不多，外面有辣椒，但是第一口是甜的，口感外酥里嫩，我很喜欢，但是...上述已有说明！肉肠+紫苏桃子姜+盟重烧烤是在一起的，大家可以一起解决！09-20-常青汤圆店地址：蔡锷北路253号（高德地图帮你找）推荐星级：★★★★口味：★★★★口感：★★★★卖相：★★★★价格：★★★环境：★★常青汤圆店葱油粑粑1.5元一张，很像我在武汉吃的面窝，但是这个是有葱、油的味道，比面窝更加有味道，脆软可口。常青汤圆店麻油猪血6元一碗，这个碗并不是很大，价格一般，味道麻多辣少，猪血嫩嫩的，好这口的可以点一份尝尝哦，对了，一份猪血加2个葱油粑粑，葱油粑粑蘸着麻油猪血又是另外一种口感，麻的味道会减少，很不错的（我看到一个当地老大爷这么吃的）常青汤圆店白立丸6元一碗，味道清淡，白立丸绵绵的，用你的舌头一压就会碎到嘴里化开，不过我不怎么推荐，因为这个味道层次太过于平淡了！常青汤圆店玫瑰汤圆好像是7元左右，我忘了，这是我强烈推荐的，里面有米酒，鸡蛋，玫瑰汤圆，米酒是酸甜的，配合鸡蛋和玫瑰味的汤圆，真的是满嘴留香啊！常青汤圆店荷兰粉6元一碗，这个的口感和味道都和白立丸相差不远，唯一的不用就是形状，一个是球状的一个是块状！同样不推荐哦，不过喜欢猎奇和那种口感的可以尝尝！09-21-双燕楼地址：三王街（高德地图帮你找）推荐星级：★★★★★口味：★★★★★口感：★★★★★卖相：★★★★价格：★★★★环境：★★★★双燕楼红油兰花干6元一份，柔软的豆干+剁椒的香辣，咬一下红油汁液让你整个味蕾感受到了满足，这就是美食带给人的幸福！双燕楼绿豆汁5元一碗，熬的很细腻，绿豆本身的味道很美味，没有一点绿豆皮，口感口味都很不错！推荐双燕楼鲜肉馄饨9元一份，10几个小馄饨很实惠，鲜肉的味道很鲜美可口，皮薄陷大，吃完喝一口汤汁，就是这么满足！双燕楼葱油粑粑1.5元一个，和常青汤圆店的差不多，这家的没又那家的好吃，我就不多说了！双燕楼来一张家庭照，祝大家能吃的愉快，吃的幸福！09-22-火宫殿地址：坡子街总店（高德地图帮你找）推荐星级：★★★★口味：★★★★口感：★★★★卖相：★★★★价格：★★★★环境：★★★★火宫殿这个是肉丝撒子2元一小盅，我以为是硬的，我以为有肉丝，哈哈，结果没有，说明我以为的不是我以为的。价格不贵，吃起来软软的，是用滚烫的高汤冲开的，口感很好，适合老年人火宫殿龙脂猪血3元一小盅，火宫殿的名字起的都这么的抽象，哈哈，吃起来香辣味，猪血很嫩，口感很好，值得试试哦！不过肯定有人不喜欢吃猪血，我以前就不吃，现在啥都吃！火宫殿臭豆腐5元5块，火宫殿的臭豆腐和罗记和黑色经典都不一样，另外两家臭豆腐中间都有一个小洞，剁椒和汤汁都可以留在里面，但是火宫殿的不是，他是给你蘸料和整块的臭豆腐，我还是用筷子从中间扎一个小孔，让蘸料流入小孔里吃。味道确实不如另外两家好吃，不过这家便宜，5元5块。火宫殿姊妹团子5元一笼，据说在别的地方已经吃不到了，这边是唯一的，我也没有考究这个事实，姊妹团子一共有两个肉馅两个甜馅，团子吃起来很粘牙，但是配合里面的馅汁咬起来格叽格叽的。很棒的口感，一甜一咸，一姊一妹，推荐大家尝一尝哦！火宫殿来一张家庭照！09-23-杨裕兴面馆地址：三王街（高德地图帮你找）推荐星级：★★★口味：★★★口感：★★★卖相：★★★价格：★★★环境：★★★杨裕兴杨裕兴杨裕兴面馆乃百年老面馆，我们就慕名来了，点菜：辣椒炒肉面14元，原汤肉丝粉8元，从品相来讲还是不错的，但是我认为面的价格偏贵，不要问我为什么，我走过十几个城市，长沙的消费确实高，还有就是矮子粉店的面便宜还好吃，确实比杨裕兴强。杨裕兴辣椒炒肉面14元一碗，偏贵，但是味道不错，香辣鲜美，里面的肉确实也多，而且比较柔软。杨裕兴原汤肉丝粉8元一碗，粉本身还是比较爽口的，但是味道我就不敢恭维了，酱油味太浓，一店味觉上的层次感也没有。杨裕兴店内环境一般，整洁，但是桌子椅子上感觉有一层油，尴尬！建议：使用洗洁精，干水擦桌子是会有油渍的！09-24-东瓜山紫苏桃子姜地址：盟重烧烤附近（高德地图帮你找）推荐星级：★★★口味：★★★★口感：★★★卖相：★★★价格：★★★环境：★★紫苏桃子姜10元一盒，紫苏桃子姜是我从未见过的一款美食，所以我表示要来尝一尝，其实就是桃子+紫苏+冰镇，桃子应该没有1个，紫苏的口感不好，其实最奇妙的是他的味道，很清香加上冰镇过的效果，简直是夏日圣品。不过这个东西属于尝尝鲜，以后估计不会常吃！09-25-向群锅饺地址：三王街（高德地图帮你找）推荐星级：★★★★口味：★★★★口感：★★★★卖相：★★★价格：★★★环境：★★向群锅饺甜酒冲蛋5元一碗，其实就是用热米酒把鸡蛋冲开，但是味道那是相当美味啊，酸酸甜甜就是我，还有营养。推荐向群锅饺蒸饺13元，这个是他们那里的蒸饺，软软的，肉馅很鲜美，跟别的蒸饺没有太大的变化，还挺贵！再说一下，他家的环境让我感觉这不是一个百年老店，更像一个贴近市井的小店！向群锅饺招牌锅饺8元一份，一份里面有五个，虽说有点贵，但是真的很好吃，它表皮跟北方的锅贴差不多，但是我想说的是，锅饺比锅贴的皮要更加的厚实，而且焦了的那一部分很脆，是那种厚实的脆。喜欢，强烈推荐！向群锅饺09-26-王嗲刮凉粉（太平老街）地址：太平老街（高德地图帮你找）推荐星级：★★★口味：★★★口感：★★★★卖相：★★★价格：★★★环境：无位置大致在太平老街中间部分，在一个小巷子口上卖，有喇叭一直在放刮凉粉辣，但是街上比较茶，大家眼尖一定哦！太平老街刮凉粉说实话这个味道一般，但是口感很不错，配合花生到时挺香的，但是我觉得他如果少放一点酱油，多放一点芝麻酱就会很好吃，凉粉凉凉的，夏天可以试试哦！09-27-文和友长沙大香肠（太平老街）地址：太平老街（高德地图帮你找）推荐星级：★★★口味：★★★口感：★★★★卖相：★★★价格：★★环境：无我觉得贵了一点，所以给了2星文和友老长沙大香肠13元一根，基本大肉肠都是这个价，味道跟东瓜山肉肠一样，但是他最特别的就是被切出来的那个头要比肉肠好吃多了，脆脆的，口感和味道给满分哦！~文和友老长沙大香肠09-28-德天顺盖码饭地址：人民西路171号(星期五摄影旁边)（高德地图帮你找）推荐星级：★★★★★口味：★★★★★口感：★★★★卖相：★★★★价格：★★★环境：★★★★这个虽然价格很贵，但是一定要给大家推荐一下哦，哈哈，好吃！德天顺盖码饭长沙人管盖饭就盖码饭，那么号称盖码饭中的爱马仕，这不禁引起了我味蕾的共鸣，说去就去，有图有真相，酸辣鱿鱼丝盖码饭22元（重口味），贵不贵，还行？对啊，我们挑了一个便宜的，最贵的好像40多吧，哈哈，这个味道没的说，超级刺激，辣辣辣辣辣。这一盘盖码饭让我吃出了湘菜的味道，真给力！推荐09-29-玉楼东（五一店）地址：五一大道125号铁建精品酒店东隔壁（高德地图帮你找）推荐星级：★★★★口味：★★★★口感：★★★★卖相：★★★★价格：★★★★环境：★★★★服务好，服务好，服务好，重要的事情说三遍，味道也不错，价格很实惠！玉楼东这是菜单，拍摄时间：2017年4/25，以后会更新菜单！攻略没菜单就是耍流氓！玉楼东毛家红烧肉10元一块，也有一整碗的49半份，大家视情况而定，口感很好，不虚的说一下，这是我吃过最好吃的红烧肉。不是甜口，咸的，肉质很鲜美，肥而不腻，瘦肉部分软软的，口感和味道都很好，强烈推荐！玉楼东糖油粑粑3元一份，里面有2个，软软的红糖味很浓，甜的发腻，我还是喜欢外面酥酥的那种糖油粑粑，大家可以都尝试一下哦！玉楼东口味三角干6元，我觉得还不错，香辣款，有点像双燕楼的红油豆干！玉楼东烧辣椒皮蛋16元，一款凉菜，这是我整个菜品凉菜里发觉最好吃的，酱汁和皮蛋还有烧辣椒配合的极其棒，推荐一定要吃！玉楼东麻辣仔鸡48元，贵吗？不贵，好吃吗？好吃，推荐吗？推荐，哪里好吃？肉质软软嫩嫩，味道香辣。就是量有一丢丢的少！推荐玉楼东凉拌蕨菜10元，不好吃，嘿嘿，不推荐！玉楼东下酒香菜根8元，老板，你家菜根好咸啊，齁死我了玉楼东长沙臭豆腐9元，不和黑色经典和罗记比，没法比，还不如火宫殿的臭豆腐呢，哈哈，这是假臭豆腐。不推荐！玉楼东金牌剁椒鱼头68元，一般吧，剁椒其实很不错，香辣味十足，但是鱼肉没入味，，如果鱼肉和剁椒一起吃效果会好许多。可以体验一下哦！10-路线规划先给大家推荐一个吃货全包罗路线，就是跟我们的路线差不多，我们呆了8天给大家做的所有景点和所有美食！给大家缩减一下，5天长沙美食之旅！我们以美食为主，所以景点去的少，喜欢吃的小吃货可以参考一下！还有一个是三天的美食之旅，这样给大家多一点选择的余地哦！10-01-五天长沙美食之旅D1向群锅饺（坡子街）-罗记臭豆腐（坡子街）-王嗲刮凉粉(太平老街）-茶颜悦色(太平老街）-杨裕兴面馆(三王街）-湘江风光带-文和友龙虾馆（杜甫江阁店）路线解释早餐去向群锅饺吃早餐，吃完之后逛坡子街和三王街，罗记离着很近顺便吃了再去太平老街游玩吃刮凉粉和茶颜悦色，太平老街大致游览一下（之后还会来）午餐去杨裕兴面馆然后去湘江风光带游玩休息4点左右去龙虾馆一天下来很充实，不过量胃而吃哦！D2.老头子糖油粑粑-湖南大学-湖南师范大学-帅哥烧饼-岳麓山路线解释早餐去湖大吃，（吃完之后游览一下湖大，别游太久，因为岳麓山需要的时间比较长）如果不嫌腻可以先去吃老头子糖油粑粑，这样会省下重复路线，然后去湖南师范大学，中午在食堂吃，然后吃帅哥烧饼然后游览岳麓山晚餐可以在附近找点吃的D3.矮子粉-橘子洲-常青汤圆-黑色经典臭豆腐-火宫殿-德天顺盖码饭-茶颜悦色给你们标明早中晚餐，然后根据我上面的点评和你自身在本地的感受决定时间早餐：矮子粉店午餐：常青汤圆晚餐：德天顺盖码饭吃完去茶颜悦色坐一坐，享受一下宁静的时光！（一定要去太平老街）D4.双燕楼-太平老街（各种故居）-文和友大肉肠(太平老街）-热卤刘-陈记油货店-金记糖油坨坨-大脑壳-玉楼东给你们标明早中晚餐，然后根据我上面的点评和你自身在本地的感受决定时间早餐：双燕楼午餐：热卤刘晚餐：玉楼东D5.早餐随便吃点-天心阁-乔伯凉面-白沙古井-德园包子-盟重烧烤-紫苏桃子-东瓜山大肉肠给你们标明早中晚餐，然后根据我上面的点评和你自身在本地的感受决定时间早餐：随便午餐：乔伯凉面晚餐：盟重烧烤店夜宵：紫苏桃子和大肉肠10-02-三天长沙美食之旅D1.向群锅饺（坡子街）-双燕楼-金记糖油坨坨-天心阁-白沙古井-德园包子-东瓜山大肉肠-盟重烧烤店给你们标明早中晚餐，然后根据我上面的点评和你自身在本地的感受决定时间早餐：向群锅饺上午：双燕楼午餐：德园包子晚餐：盟重烧烤店D2.老头子糖油粑粑-湖南大学-岳麓山-文和友龙虾馆（杜甫江阁店）-湘江风光带给你们标明早中晚餐，然后根据我上面的点评和你自身在本地的感受决定时间早餐：湖大五食堂午餐：山上或者自己带点（山上贵）晚餐：文和友龙虾馆（杜甫江阁店）D3.矮子粉-橘子洲-常青汤圆-黑色经典臭豆腐-火宫殿-德天顺盖码饭-太平老街（各种故居）-茶颜悦色-玉楼东给你们标明早中晚餐，然后根据我上面的点评和你自身在本地的感受决定时间早餐：矮子粉店午餐：常青汤圆店晚餐：玉楼东11-长沙印象1.消费很高（比天津、武汉、济南、苏州都高）2.公交车司机很猛3.路边景区都有乞讨，额，不对，是卖艺4.长沙火车站有点破5.长沙理发师让我感受到了来自火星的恶意"}, {"question": "长沙黄花机场拿公安局开的证明或者临时身份证安检给登机麽,我的身份证不见了", "sentence": "有效乘机身份证件的种类包括:中国大陆地区居民的居民身份证、临时居民身份证、护照、军官证、文职干部证、义务兵证、士官证、文职人员证、职工证、武警警官证、武警士兵证、海员证,香港、澳门地区居民的港澳居民来往内地通行证,台湾地区居民的台湾居民来往大陆通行证;外籍旅客的护照、外交部签发的驻华外交人员证、外国人永久居留证;民航局规定的其他有效乘机身份证件。十六周岁以下的中国大陆地区居民的有效乘机身份证件,还包括出生医学证明、户口簿、学生证或户口所在地公安机关出具的身份证明。电子身份证生成以及使用步骤:一、关注“湖南公安服务平台”微信公众号二、首次登录请先填写个人准确信息进行注册三、实人视频认证四、【个人中心】,点击【电子证照】→ 【电子身份证】五、办理值机手续时,出示该电子身份证给值机员目测即可六、过安检时,点击下方的“电子证照登机”→“我的扫描二维码”,把手机对准闸口扫描二维码,正脸平视验证摄像头即可。注意事项:一、目前,只实现了湖南省内公民的电子身份证在长沙黄花国际机场过安检,其他省份的会陆续开放。二、安检时扫描二维码注意有效时限,过期请刷新三、目前机场开通的电子身份证使用安检通道,仅为T一的一号安检通道与T二的六号与十五号安检通道"}, {"question": "长沙汽车南站过渡站到黄花机场怎么最快？", "sentence": "可以打车到长沙高铁南站，乘坐磁悬浮到机场。半个小时一趟，票价是25元，半个小时左右可以到黄花机场！希望以上信息能够帮到您，望采纳，谢谢！"}, {"question": "孕妇坐飞机安检怎么过", "sentence": "孕妇旅客:是指已经怀孕但在预产期前四周乘坐飞机的准妈妈。怀孕八个月(三十二周)或不足八个月的孕妇,除医生诊断不适宜乘机外,可按一般旅客运输;孕妇乘机时需要携带诊断证明,内容包括孕妇姓名、年龄、孕期、健康状况等说明;如果旅客表示医院不愿开具证明的,建议旅客与航空公司联系,航空公司同意旅客乘坐即可;怀孕八个月(三十二周)以上的孕妇建议使用其他交通工具,航空公司会拒绝承运。安检门和检查设备都是符合国家安全标准的,旅客可以放心接受检查;它通过感应寄生电流及均化磁场的数字信号处理方式获得很高的分辨,但发射磁场厚度很低,对心脏起搏器佩带者、孕妇、体弱者、磁性媒质(U盘、信用卡等)和其他电子装置均无害,广大旅客通过安全门时尽可放心接受检查;如果孕妇旅客仍然担心安检仪器的辐射,可以现场申请手动检查。"}, {"question": "长沙黄花机场航班什么情况下需要乘坐摆渡车", "sentence": ""}, {"question": "长沙黄花机场接机攻略？", "sentence": ""}, {"question": "机场轮椅服务", "sentence": "需要轮椅服务的旅客建议提前向航空公司申请。在办理手续时需要出具医疗部门出具的适宜乘机“诊断证明书”和“特殊旅客乘机申请书”；旅客自带轮椅需要办理行李托运手续，轮椅的重量一般不计入旅客的免费行李额内；旅客在隔离区内必须使用机场提供的轮椅。"}, {"question": "柬埔寨落地签，从长沙黄花机场目前可以出境不？", "sentence": "一月二十八日开始,包括泰国在内的三十七个国家对中国实行有条件落地签,对中国公民持普通护照赴上述国家(地区),出入境边防检查机关查验有效护照和定妥座位的联程客票(直飞航班查验登机牌)无误后放行。须提醒旅客,落地签并非免签,请旅客出发前了解目的国落地签办理相关政策,做好相关准备。"}, {"question": "怎么坐机场的摆渡车到飞机下面?", "sentence": ""}, {"question": "长沙黄花机场中哪些飞机是进南航仓哪些是进国航仓", "sentence": ""}, {"question": "长沙黄花机场转机，附近有什么可玩的地方？", "sentence": "黄花机场位于长沙市长沙县黄花镇，是长沙市的郊区…附近并没有可以游玩的地方。六个小时的话，说多也不是很多。可以从机场乘坐大巴到达市区民航大酒店（长沙火车站附近）附近，从这里可以乘坐地铁二号线到达五一广场（长沙市的最中心）…五一广场周边有平和堂、王府井、乐和城、IFS、悦方IDMall等购物商场，其中IFS的写字楼是长沙最高楼，也是长沙最大、最高端的综合性购物商场，各种大牌汇集…另外五一广场周边还有太平街、坡子街等老街，可以逛一逛也挺不错…这些应该足够你6个小时的行程了…"}, {"question": "机场那个退税是什么个意思？", "sentence": "购物退税是指对境外游客在退税定点商店购买的随身携运出境的退税物品，按规定退税的政策。"}, {"question": "从香港机场到最近的汇丰银行有多远", "sentence": ""}, {"question": "现在是不是所有飞机场火车站上都有厕所", "sentence": ""}, {"question": "关于机场快轨和长沙黄花机场的问题", "sentence": ""}, {"question": "从长沙黄花机场搭什么车到市中心？", "sentence": "到了黄花机场，出站口有机场大巴送你到民航酒店的，酒店离火车站不远，半个小时左右，16元左右。2、114路，从黄花机场出来是直接到火车站，但是时间要的比较长，因为中间走走停停"}, {"question": "长沙黄花机场乘坐飞机的流程", "sentence": "一、航班起飞前四十分钟开始登机,航班起飞前十五分钟停止登机,开始登机时机场中央大广播会自动播放登机广播,主要是催促已经办理值机手续但还未过安检的旅客尽快过安检,开始登机后登机口也会有相应区域广播,主要是航班动态、登机口变更以及催促旅客登机广播,该广播覆盖范围有限,若旅客离开登机口则有可能听不到。若旅客来电质疑没有听到广播通知,中央大广播记录可联系广播室查询,登机口区域广播可联系候机查询,但广播录音均不可对外。"}, {"question": "黄花机场里面的wifi怎么用", "sentence": "选择无线网络Airport Free WiFi，通过浏览器打开任意网站，手机短信认证或微信认证，即可成功登录"}, {"question": "宜居城市PK，长沙和成都哪个更适合生活？为什么？", "sentence": "一个在成都读书的长沙人，觉得长沙更宜居。长沙房价在这些省会城市中间比算很低的那一批，物价也不贵，但商场百货这些该有的都有，各式各样的景区，游乐园也全都有。湖南人也很热情，湖南妹坨也都很养眼。而且长沙跟成都比起来更往东一些，去沿海城市交通更加便利，成都太内陆了一点，到哪的机票都贵得一批，除了去贵州。但是长沙是真的热，夏天就是赤裸裸的蒸笼，而成都再热也热不到哪里去，再冷也冷不到哪里去，天气公公简直温柔得不行。有个亲身经历发现，成都扒手是真的多，我上大学第一个学期，在市中心街道骑共享单车，手机被一个尾随电动车给偷了.....然后我隔壁宿舍六个人，被偷了四个手机......也可能是因为在湖南长大，所以更偏爱长沙吧。成都的烤猪脑花锅巴土豆锅边膜凉皮凉面双拼还有钵钵鸡和兔头简直是无法割舍的爱??但长沙的臭豆腐糖油粑粑擂茶小龙虾辣椒炒肉MAMA茶还有各种各样的粉和永远喝不腻的茶颜悦色也是我心里的No.1??说了这么多，其实我觉得最宜居的城市是杭州hhhhh希望成都小伙伴看到这篇回答不要打我下面附上几张有魅力的成都美图"}, {"question": "出国旅游怎样携带外汇最合算", "sentence": ""}, {"question": "长沙黄花机场和长沙黄花机场有区别吗？", "sentence": ""}, {"question": "登机口信息和机场广播不一致怎么办？", "sentence": ""}, {"question": "长沙黄花机场过夜，我航班需要在长沙黄花机场中转，而且有行李需要托运，不想出机场，请问怎么处理？", "sentence": "机场T二航站楼附一楼设有专线车候车室,购买专线车票后,当距离发车时间尚有一段时间时,将有导服员指引至专线候车室休息。机场T一航站楼到达厅设有专线车候车室,购买专线车票后,当距离发车时间尚有一段时间时,将有导服员指引至专线候车室休息。提供免费茶水、行李寄存、电视收看、杂志阅览等服务。其余各专线点均设有乘客候车室。"}, {"question": "我开了52副中药，大概有10KG重，可以办理托运手续吗？", "sentence": ""}, {"question": "中国银行兑换外币需要提前多久预约", "sentence": "深圳作为大型国际机场,所兑换的币种也是很齐全的。比如:美金,港元,英镑,澳元,欧元。还有中国的国际机场一般都有东南亚各国的货币可供兑换。扩展资料:目前银行可兑换的币种有:英镑、港币、美元、瑞士法郎、新加坡元、瑞典克朗、挪威克朗、日元、丹麦克朗、加拿大元、澳大利亚元、欧元、菲律宾比索、泰国铢、韩国元、澳门元、新台币共十七种货币。一、买入外币的手续⑴港澳台、华侨、外国人士手中持有的可自由兑换货币需要兑换成人民币,可凭本人有效身份证件到本行营业部办理兑换;二、卖出外币的手续⑴ 港澳台、华侨、外国人士手中持有未用完的人民币要求兑回外币,可凭自开出起六个月内有效的外币水单准予一次性兑回外币;三、卖出外币的手续⑴港澳台、华侨、外国人士可以将一种外币兑换成另一种外币。"}, {"question": "可以把行李托运到长沙黄花机场侯机楼邮政所然后自取吗", "sentence": ""}, {"question": "到长沙黄花机场T3航站楼怎样登上飞机？", "sentence": "一、航班起飞前四十分钟开始登机,航班起飞前十五分钟停止登机,开始登机时机场中央大广播会自动播放登机广播,主要是催促已经办理值机手续但还未过安检的旅客尽快过安检,开始登机后登机口也会有相应区域广播,主要是航班动态、登机口变更以及催促旅客登机广播,该广播覆盖范围有限,若旅客离开登机口则有可能听不到。若旅客来电质疑没有听到广播通知,中央大广播记录可联系广播室查询,登机口区域广播可联系候机查询,但广播录音均不可对外。"}, {"question": "意外险培付", "sentence": "1、保险公司对待意外事故的一般处理：意外事故发生后，被保险人可以就近选择医院进行治疗，下面请注意，1）若这家医院是保险公司定点医院（需要咨询保险公司），可以一直治疗下去；2）若这家医院是县级以上公立医院但非定点，需要向保险公司提出非定点医院治疗申请，而且保险公司一般都会批准；3）若这家医院不是县级以上的公立医院，保险公司仅承担三天的治疗费用，需要及时进行转院处理才可以申请理赔。    2、保险公司只是笼统的回答了你，不能说对或者错。    3、没有必要一定回本地医院看。    4、结合你的情况看我第一条，自己琢磨着会不会给赔付。"}, {"question": "长沙黄花机场T二登机,可贵宾休息室安排在T1，登机远吗", "sentence": ""}, {"question": "长沙黄花机场公用电话是怎么用？", "sentence": ""}, {"question": "国际机票如何支付票款？", "sentence": " 目前国际机票支付方式分为：信用卡、借记卡及第三方平台支付三种方式，具体支持的卡种等信息以您购买时页面提示信息为准。温馨提示：为保障您的资金安全,请确保只使用在线支付,切勿通过其他支付方式（转账、汇款等)支付。"}, {"question": "为什么最好不要去机场兑换外币", "sentence": "哪里兑换好视乎你去哪里。如果国外适用自由汇率，要找到汇率公道的兑换点就得花时间。但机场一定是最坑的地方。换完了外币可以存放在银行卡里，条件是必须本行柜台办理，即别说出国，就算在国内，也只能在本行的柜台存。"}, {"question": "长沙高铁站出来怎么去黄花国际机场？有地铁或者轻轨吗？", "sentence": "磁浮列车直达机场，20元，大概20分钟左右就到了。"}, {"question": "如何在黄花机场转机", "sentence": ""}, {"question": "转机航班离开了怎么办", "sentence": ""}, {"question": "如何填写出入境申报书", "sentence": ""}, {"question": "请问一下，长沙黄花机场有没有提供免费轮椅？？？", "sentence": "需要轮椅服务的旅客建议提前向航空公司申请。在办理手续时需要出具医疗部门出具的适宜乘机“诊断证明书”和“特殊旅客乘机申请书”;旅客自带轮椅需要办理行李托运手续,轮椅的重量一般不计入旅客的免费行李额内;旅客在隔离区内必须使用机场提供的轮椅。"}, {"question": "长沙三天两夜的行程想去岳麓山、橘子洲、省博物馆，住长沙哪里比较方便，交通分别是长沙南站和黄花机场，距离这两地最好近些，谢谢", "sentence": "只要住宿在地铁站附近就很方便，热闹地方在五一路和黄兴路附近，建议住宿在离五一广场站地铁一个站最好清净些。地铁2号线可到长沙南站，黄花机场有磁悬浮到长沙南站，机场也有大巴到长沙站附近民航大酒店。"}, {"question": "东西丢在了杭州长沙黄花机场巴士武林门线车上 怎么找回？", "sentence": ""}, {"question": "大巴车送客到长沙黄花机场停到那里", "sentence": "机场始发的机场大巴从T二始发,经停T一,行驶时间约五分钟;市内大巴到达机场后皆先停靠T二,最后开至T一。"}, {"question": "通济隆货币兑换 长沙黄花机场2号航站楼店怎么样", "sentence": ""}, {"question": "长沙黄花机场T2可以头天晚上领到第二天早上6:20的登机牌吗", "sentence": "国内值机时间:值机柜台是全开放式,所有旅客可以在航班起飞前三小时开始办理值机手续,起飞前四十分钟停止办理。国际航班值机:柜台是分不同的航空公司开放,二百坐以下的飞机起飞前二小时开始办理值机手续,二百以上提前三小时开始办理值机手续,提前四十分钟结束办理,亚航国际航班提前一小时截止办理登机牌。"}, {"question": "请问一下，如果在国际机场要打包行李，拉杆行李箱可以打包吗", "sentence": ""}, {"question": "转机需要重新打印登机牌么", "sentence": ""}, {"question": "飞机上饮用水到底卫生干净吗", "sentence": ""}, {"question": "想简单的了解一下国际航空意外险的产品。", "sentence": "保险小编帮您解答，更多疑问可在线答疑。您好！出国游玩图的就是开心，然而出国之旅途中总会有哪些无法预测的意外来干扰我们的情绪，对此，建议大家不妨在出国前购买一份合适的出国旅游保险，以转嫁出国旅行途中的种种财务风险。什么是境外旅游保险境外旅行保险是针对国民境外旅游、探亲访友、公干在境外面临的意外、医疗等风险联合推出的24小时全天候、综合性的紧急救援服务及意外、医疗、救援服务费用保险保障。投保时您需要根据不同的出国计划、不同的目的国的消费水平和治安环境来合理挑选境外旅游保险产品，一般来说，购买归属地境外旅游保险性价比最高，例如东南亚境外险、赴美境外险等。购买境外旅游保险之前您需要弄清楚其概念，通过购买境外旅行保险不仅操作便利，而且后期理赔服务有保障。"}, {"question": "长沙黄花机场，晚十点的票，能提前三四个小时去换登机牌吗？再求问如何看登机牌，和如何找座位", "sentence": "不能提前那么多时间换，只能提前2个半小时一般换完登机牌就可以直接过安检，但是飞机起飞前半小时是停止换登机牌的建议还是早点过去长沙黄花机场候机楼开放时间从早上4：30提前至4：00，所有国内出港航班的旅客登机手续的办理，也由以前航班起飞前两个小时开办，提前到两个半小时，此项举措不针对国际（地区）出港航班的旅客。"}, {"question": "机场免税店和市内免税店的区别？", "sentence": "机场免税店和市内免税店都是免税的，机场的免税店一般要凭登机牌购买，市内的免税店要凭护照或者出境凭证购买，而且有的市内免税店要求在出境口岸提取免税品，比如机场。"}, {"question": "这个航空意外险需要买吗？", "sentence": "尽管飞机发生意外风险的概率不高,但是一旦发生所带来的损失近乎毁灭性的,一份合适的航空意外险虽然无法阻止空难事件的发生,但是却可以在意外事故降临后,为受害人的家属提供尽可能多的经济补偿。所以坐飞机之前买一份合适的航空意外险是必要的。   国际航空意外险办理以后多久生效一般情况下,网上投保航空意外险将于日次零时生效,同时网上投保航空意外险操作便利,所以是目前投保航空意外险效率最高的一种投保方式,投保前您需要注意以下几点:1.一些飞机航班延误险规定,如果恶劣天气导致整个机场关闭的,则属于除外责任,保险公司将不负责赔偿。2.不同的境外旅行险产品,对于航班延误超过多少小时以上才能获得赔偿,有不同的规定。3.如果航班无限期延迟,境外旅行险中航班延误责任的赔偿金额并非相应地无限增加,而是会规定一个上限金额,条款中就会有明确约定。4.对于哪些原因导致的航班延误,才能获得保险理赔,主要也是看条款中的约定。      投保国际航空意外险之前您首先要弄清楚其生效时间,慧择网是提供专业、可靠航空意外险的最佳渠道,欢迎您前来综合对比选择和咨询。    百万商旅计划(空中飞人意外保障计划) 保障内容:*民航飞机意外身故保险金一百万元      低至:四十元/年     慧择“航空无忧”昆仑单次高额意外保障计划 保障内容:*客运民航意外残疾伤害、意外身故 一百万元      低至:六元/七天"}, {"question": "可以从携带动物或植物出/入境吗", "sentence": "52.宠物的托运:购票乘机时提出并提供动物检疫证明,经承运人同意后方可托运;办理值机时要提供动物检疫证明,装宠物的笼子必须符合包装规定;小动物及其容器的重量应按逾重行李费的标准收取;"}, {"question": "器官转运人员是否有特殊通道？", "sentence": "人体捐献器官转运绿色通道是指人体器官获取组织（以下简称OPO）获取人体捐献器官后，为缩短器官运输时间，在保障安全的前提下采取的快速、有序的人体捐献器官转运措施。民航部门负责保障运送人体捐献器官的人员优先安检、快速登机、协调承运人体捐献器官的航班班次，遇拥堵或流量控制时优先放行。OPO工作人员在明确获取人体捐献器官时间后，根据实际需要，航空运输时应当将航班班次通过航空公司客服电话直接向其通报。通关时，OPO工作人员应当携带移植中心器官接受确认书，人体捐献器官运输箱应当在箱外显著位置张贴人体器官运输专用标志。检察人员认为有必要的，可拨打国家卫生计生委人体捐献器官转运绿色通道24小时应急电话查验相关信息，并留存移植中心器官接受确认书副本。人体捐献器官运输箱应当接受X射线行李安全仪器设备的检查，无疑点的可不再进行开箱检查。器官运输箱内含有航空部门禁止或限制携带物品的，应当事先取得航空公司、铁路部门的同意；含有保存人体捐献器官所必须的业态物品的，不受液态物品航空运输条件的限制，但均应满足存储和运输安全要求。应急流程：OPO工作人员预计不能及时到达机场，应当主动通过航空公司客服电话向其说明情况，由航空公司启动应急预案。在飞机起飞前到达机场的，由航空公司协调开通人体捐献器官绿色通道，快速办理登机手续、优先通过安检登机。在飞机起飞后到达机场的，由航空公司负责协调安排改签临近航班。航班延误时，除天气因素等不可抗力外，由航空公司协调承运人体捐献器官的航班优先起飞，尽量缩短人体捐献器官运输时间。遇航班满员，在捐献器官保存期限内无其他适宜航班，经协调OPO人员仍无法乘机的，经航空公司同意，可委托机组人员携带转运器官，必要时可通过航空货运运输，航空公司不承担人体捐献器官保管责任。"}, {"question": "在长沙黄花机场丢了东西咋办", "sentence": "旅客在安检处落下的东西会在当天移交失物招领处。"}, {"question": "机场有没有为过境旅客办理旅游团", "sentence": ""}, {"question": "转机时是否可以离开机场？", "sentence": ""}, {"question": "出租车的投诉电话是多少？", "sentence": "3、如是投诉出租车司机服务态度、甩客、拼客等不规范行为，在没发车的情况下，可受理，请记录车牌号，车辆所属公司，转至客运执法大队，如已发车，请旅客向长沙市客管处投诉，长沙市出租车投诉电话为12328"}, {"question": "长沙黄花国际机场的历史由来", "sentence": " 长沙黄花国际机场于1986年6月25日破土动工，1989年8月29日黄花机场首航.  现机场飞行区等级为4E级，拥有3.4万平方米的新航站楼，2.2万平方米的停车场，机场现有跑道长2600米以及等长的平行滑行道.2008年初修建第二条跑道，并延长第一条跑道为3200米．  有ILS、VOR/DME、NDB等通讯导航系统，以及先进、完善的地面安全和服务保障设备设施.  可保障波音737、747、757、767、777，空客300、320、330、340，麦道82、90等大型客机起降。  1990年，民航湖南省局职工总数已达1296人，拥有160人的空勤人员队伍，固定资产达12175万元，举凡客货运输、航行服务、导航通讯、气象保障、地面指挥等方面皆已趋向现代化。  1993年开通至曼谷的国际航班。在第三届亚太地区航行会议上长沙黄花机场被正式批准为国际定期航班机场。长沙黄花国际机场目前已开通航线56条，可通往全国45个大中城市及香港、澳门地区、曼谷。从1990年至1998年，旅客发运量平均以 26.8%的速率递增，货邮行发运量平均以23.5%的速率递增。1998年，全省共发运旅客1021606人，货邮行10485.2吨，与1957年相比，分别增长2877倍和21倍，民用航空运输事业在社会发展中的地位和作用日显重要。投资4.04亿元、建筑面积3.3万平米的长沙黄花机场第二代航站楼已于2000年10月 28日正式完工，形成年接纳450万名旅客出入机场的能力，服务保障能力也将更为完备。湖南民航已初步形成以长沙、张家界、常德三大机场为核心的航空网络，基本满足社会日益增长的需要，为湖南经济的发展作出了贡献。  现已经开通到韩国首尔，清州等国际旅游包机．  2009年1月15日 开通长沙-台北 航班（厦门航空执航）  机场代码  长沙黄花机场三字码：CSX  长沙黄花机场四字码：ZGHA  经国内外知名专家多轮评审并经省委、省政府批准，长沙黄花国际机场新航站楼设计方案近日敲定。新航站楼建筑面积16.3万平方米，是现有航站楼的近5倍。计划今年年底动工建设，2010年上半年竣工投入使用。图为黄花机场新航站楼鸟瞰图（湖南省建筑设计院、英国阿特金斯顾问有限公司设计）。新航站楼看起来像一个波浪式半岛。  备受社会各界关注的黄花国际机场新航站楼设计方案，经过专家多轮评审并于近日获省委、省政府审定。省机场扩建工程建设指挥部相关负责人透露，新航站楼总建筑面积为16.3万平方米，总投资约15亿元。计划今年年底正式动工建设，2010年上半年全面竣工并投入使用。  扩建航站楼势在必行  长沙机场1989年建成通航，目前开通了直达全国50个大中城市的75条航线，并开通了长沙－韩国首尔、清洲、大邱，长沙－香港、曼谷、经澳门至台湾的6条航线，有19家航空公司在湖南执行航班飞行。  据省机场扩建工程建设指挥部相关负责人介绍，现有航站楼由加拿大B＋H公司设计，寓意“千帆竞发，百舸争流”，于1998年9月28日动工兴建，2000年9月28日投入使用，总建筑面积为3.6万平方米。近年来，随着湖南社会经济的快速发展，机场的客货吞吐量快速增长。1993年，黄花机场跻身全国20大航空港之列，成为国际定期航班机场。2006年旅客吞吐量已达到660万人次，在中部六省排名第一。但长沙机场现有候机楼的设计容量仅为460万人次，机场停机坪现有停机位19个，目前典型高峰小时停放飞机达到27架次。现有跑道长2600米，仅能起降中小型飞机。现有航站楼无论是机场的规模、设施设备条件，还是候机楼面积都排在中部六省之末，在国内处于落后状态，已经无法满足快速增长的航空客货需要、适应湖南社会经济的发展。  新航站楼展示湖南门户形象  省建设厅相关负责人透露，长沙机场新航站楼方案设计面向国际招标，共有9家中外联合体入围参与设计，最后中标单位为湖南省建筑设计院和英国阿特金斯顾问有限公司。  专家认为，新航站楼正对新修的机场高速公路，配合完善的陆侧交通组织，能展示省会长沙乃至整个湖南的门户形象。  “半岛式的新航站楼构型简洁、紧凑、实用，用地节省，符合长沙机场实际情况。”专家介绍，75％的近机位，旅客最长步行距离不到300米，符合以人为本的设计原则。取意“旭日东升、千帆竞渡、百舸争流”，较好地体现了地域特色，展现了现代化、国际化的航空港形象。  相关专家介绍，新航站楼功能布局合理，进出港流程简洁明确，适度宜人的空间尺度，既符合国际民航组织的标准，又留有适当的发展空间，体现了舒适、快捷、方便的人性化设计理念。“采用双层玻璃幕墙结合遮阳系统，科学分配空间减小体型系数可达到成倍节能的目的。配合楼前景观水体设计建立雨水收集系统，符合环保、节约要求。”  计划2010年上半年投入使用  省机场扩建工程建设指挥部相关负责人透露，新航站楼总工期大约为两年半时间，计划今年年底动工建设，2010年上半年全面竣工并正式投入使用。届时，黄花国际机场将以崭新的面貌出现在国内外旅客面前。  新航站楼建设面积为地上10.7万平方米，新增两层共5.6万平方米地下车库及设备商业用房，总建筑面积达16.3万平方米。鉴于长沙机场有机场高速和长永高速两条机场进出口道路，并涉及过境的社会车辆，此次改建在新航站楼出口处新增立交桥一座，目前立交桥建设方案已委托长沙市规划设计院设计并最终敲定。  长沙机场现有跑道只有2600米，无法起降大型飞机。此次机场扩建的主要内容包括将2600米跑道延长至3200米，增设4条快速出口滑行道，扩建停机坪21.3万平方米，新建国际厅9892平方米，改造原有国际厅3500平方米。截至目前，首期 14.8万平方米停机坪正在抓紧道面混凝土浇注施工，本月底可完成验收并交付使用。新建和改造国际厅两大项目主体完工，正进入装修和设备安装调试阶段，计划今年10月建成并投入使用。"}, {"question": "求长沙朋友推荐本地人爱吃的美食", "sentence": "我的回答一定能帮到你，准备感谢我吧不是我长沙美食之旅的全部，如果感兴趣可以来我的蚂蜂窝看看黑色经典臭豆腐这是我们刚来到长沙的第一天吃的，给它一个字“棒”，真的好吃，纯黑色的外表，中间又一个孔，里面有剁椒，味道超级棒，香辣不辣嘴，咬一口，汤汁四溢，满嘴留香，特别推荐大家去哦！推荐星级：★★★★★地址：跛子街和黄兴南路的都可以（我在坡子街吃的）价格：5元4块黑色经典臭豆腐罗记臭豆腐这家店是我们第一天一起和黑色经典臭豆腐一起吃的，两家店都挺有名，黑色经典开遍全国，罗记上过湖南卫视，大家看到下面的图了吧，罗记臭豆腐放榨菜，我表示接受不了，臭豆腐原本的味道已经被压制了一半多了，哈哈，我还是推荐黑色经典，不过这个看个人口味哦！还有就是这家臭豆腐没有设置5元4块的小份价格，我觉得有点上了湖南卫视之后成为暴发户的感觉（自我感觉，不喜勿喷）推荐星级：★★★地址：跛子街价格：10元8块罗记臭豆腐茶颜悦色说起茶颜悦色，这是我去长沙之前，网上的朋友推荐给我的，说一定要去茶颜悦色喝茶，尤其是幽兰拿铁，这不我就来了，我推荐大家去太平老街的店，装修而最好最大，尤其是如果有空闲的时间去你可以买杯茶坐在二楼，很大一个地方，装修很有意境，大家可以去看看我下面的图，还是不错的。我在长沙一共喝了3杯，列：幽兰拿铁、声声乌龙、轻脂凝肌、抹茶葡提。差不多都是16元左右，有点小贵，但是好喝，强烈推荐：幽兰拿铁！推荐星级：★★★★★地址：太平老街价格：人均16元左右茶颜悦色茶颜悦色?陈记油货店这款是长沙小伙伴们推荐的一款美食，这个油饼中间很空，外面如大家所看到的芝麻很多，吃起来很香，发甜的哦，口感软软的，皮薄不油腻。不过价格贵了点！哈哈。推荐星级：★★★地址：天心区学宫门正街76号价格：油饼5元一个陈记油货店?金记糖油坨坨这是网上朋友给我推荐的，也在天心区，我吃过之后还是觉得不错的，外面是麦芽糖脆脆的甜甜的，里面是糯米应该，特别软，不过要小心烫哦。价格不贵，推荐大家去尝尝！推荐星级：★★★★地址：长沙市天心区学院街55号(长郡中学旁边)价格：这一串4元，自助消费，钱盒就在旁边老头子糖油粑粑上一个是糖油坨坨，这个就是长沙有名的糖油粑粑，口感差不多，各大APP都推荐李公庙糖油粑粑，不过我不推荐！对了，还有另外一种糖油粑粑是软的，在后面的玉楼东饭店我尝了一下，各有各的好哦！推荐星级：★★★★地址：长沙市天心区学院街55号(长郡中学旁边)价格：这一串4元，自助消费，钱盒就在旁边老头子糖油粑粑?矮子粉店都说长沙人爱吃粉，哦，不对，是嗦粉，矮子粉店算是当地人比较喜欢的一家粉店，还有其他的不过没有去太多家，就这个我真的很喜欢吃，我点了两份：肉丝汤面、肉饼蒸蛋粉，这边的面都是碱水面口感细腻绵软，这是南方面条的一个特色，北方的粗矿有劲道。这家的粉很爽滑，也可以说为爽口，对于味道相比于.杨裕兴面馆来说，我更加喜欢吃矮子粉店，推荐大家粉面一起点，都尝一尝！推荐星级：★★★★★地址：湘春路246号价格：肉饼蒸蛋粉12元、肉丝汤面9元！矮子粉店肉饼蒸蛋粉矮子粉店肉丝汤面矮子粉店热卤刘说来热卤四合一是长沙的特色美食，其实做法很简单哦，来这家热卤刘也是提前做过功课的，网评这家不错哦，不过吃完发现价格有点贵哦！我们点了一扎绿豆沙、米饭、热卤四合一，素捆鸡说实话真的不算多，但是加一起来一共60元呢。地址：三王街（高德地图帮你找）推荐星级：★★★★口味：辣，狠辣，越吃越辣，不过吃的很爽，里面有素捆鸡、牛肉、韭菜、豆丝等，咸香辣味十足，给力推荐!口感：每一种食材搭配在里面口感不说有多好，口感一般！价格：热卤四合一35元、素捆鸡5元、绿豆沙15元，纸巾+米饭+餐具一共5元，纸巾比较强制性，直接放桌子上，不用也算钱哦！热卤刘绿豆沙热卤刘米饭热卤刘文和友老龙虾馆最佳性价比我点了虾尾118元100个左右，没数过，感觉了一下！我们俩人就这么一直吃，吃了2小时，哈哈，哦，对了，大家一定要多点几杯原味豆奶，冰的最好了！位置就在湘江边上，杜甫江阁斜对面，提醒大家一下：下午四点去，这样也许还能剩下几个桌子，过了4.30桌子就没有了，那你最少等待时间就得1个多小时咯！地址：杜甫江阁斜对面（高德地图帮你找）推荐星级：★★★★口味：★★★★★口感：★★★★卖相：★★★★价格：★★★环境：★★★★文和友老长沙龙虾馆文和友老长沙龙虾馆文和友老长沙龙虾馆冰镇毛豆很不错，10元一份也不贵，主要是冰冰凉凉口味微辣，这个推荐给大家了，一定要点哦！文和友老长沙龙虾馆原味豆奶，我能说啥呢？最解辣的饮品，多要两杯哦！文和友老长沙龙虾馆文和友老长沙龙虾馆这是菜单，大家可以看看，记录时间：2017年4月20日，以后有可能更新菜单哦！攻略没有菜单都是帅流氓！文和友老长沙龙虾馆店内环境不错，熙熙攘攘的，热闹，很吵的，这个环境特别像一个厂房改建的！文和友老长沙龙虾馆这一片都是老长沙龙虾馆，但是大家要认准文和友哦！文和友老长沙龙虾馆老长沙虾尾，价格118元，数量很多，其他的吃半小时，这份2人吃了一小时，吃的很满足哦！口味香辣务必，红灿灿的很有食欲，就是需要剥皮，哈哈，我这个人特别不喜欢，估计是懒癌晚期。文和友老长沙龙虾馆老长沙嗦螺，这个螺还挺大，20元一份不算贵，吃着虾，嗦着螺，滋味真的棒棒哒，当然有的人不喜欢这个嗦螺，大家可以点点别的哦！文和友老长沙龙虾馆猪油拌饭，2元一份，猪油的香气加上米饭粒粒在口的超爽口感，恩，不错哦，可以试试！文和友老长沙龙虾馆烤香蕉，20一份，5元一根，完全不值，味道一般，大家可以想象一下就是放的时间长了的香蕉+热的！这个就不推荐哦！文和友老长沙龙虾馆?盟重烧烤店话说盟重烧烤是长沙烧烤界扛把子，我要来长沙，每个人都推荐说一定要去盟重，一定要早点去，要不就排不上队了，然后我就去了，早早的下午4点就去了，然后排了号，问了一下服务员说可以在第一波进去，恩然后无聊就在周边逛了一下，连今天计划中要吃的紫苏桃子姜和东瓜山肉肠也找到了。到了吃饭的时候果然不出我所料，大约有排了50桌左右，吓得我冷汗直冒啊！他家价格偏贵，味道和口感都不错！地址：裕南街82号（高德地图帮你找）推荐星级：★★★★口味：★★★★口感：★★★★卖相：★★★★价格：★★★环境：★★★★盟重烧烤我刚到家盟重拍的，，还没有几个人！盟重烧烤还没进去的时候拍的，已经有30桌左右了！盟重烧烤当他们的大旗竖起来之后就开始营业了，人那个多呀，我都服了，当时就在想：这家烧烤店真的这么好吃吗？盟重烧烤等待中盟重烧烤上菜了，我们点了牛油15元16串，五花肉15元12串，鱿鱼须15元12串，千叶页豆腐10元16串，总体味道都很不错，有点辣哦，牛油烧烤出来比较脆，牛油也是他们这边的特色主打，但是我更加偏向于五花肉，烤的恰大好处，我觉得想把烧烤做好，第一就是腌制，第二就是烤制，他家做的都很棒，推荐大家去吃吃！盟重烧烤盟重烧烤这是菜单，拍摄时间：2017年4/22，以后会更新菜单！攻略没菜单就是耍流氓！盟重烧烤他们的牌号！盟重烧烤泡菜萝卜10元，很可口的一道小凉菜，而且烧烤吃特别爽，解辣。味道也很好吃！盟重烧烤长沙解辣圣品：冰镇豆奶3元一杯！乔伯凉面这个是长沙本地人推荐给我的，位置很难找，我找了半小时才找到，他没有具体的店面，在小区里面，不过有一个小牌子作为引导，大家一定要眼尖一点哦！地址：白沙路167号（高德地图也不一定找得到）推荐星级：★★★口味：★★★★口感：★★★★卖相：★★★★价格：★★★★环境：★★乔伯凉面11元一份的凉面让我扎心啊，一般凉面都是6元左右，它的味道确实比普通的凉面要好吃很多，花生、剁椒等材料让他的味道更上一层楼，但是自我感觉太贵了，而且他是小区里面的，只有一张桌子可以做，基本上他们买都是带走的！东瓜山肉肠确实是真材实料做的肉肠，表皮的肠衣脆脆的，里面的肉软软的，吃起来发甜，有点腻，我最介绍不了的是肉肠里面的肉颗粒状太明显，喜欢吃各种香肠的我接受不了这种肉肠，价格不贵，可以去猎奇一下，不过好像当地人很爱吃的样子！地址：盟重烧烤附近（高德地图帮你找）推荐星级：★★★口味：★★★口感：★★★★卖相：★★★价格：★★★★环境：无冬瓜山香肠2.5元一根，大小就跟小香肠差不多，外面有辣椒，但是第一口是甜的，口感外酥里嫩，我很喜欢，但是...上述已有说明！肉肠+紫苏桃子姜+盟重烧烤是在一起的，大家可以一起解决！常青汤圆店地址：蔡锷北路253号（高德地图帮你找）推荐星级：★★★★口味：★★★★口感：★★★★卖相：★★★★价格：★★★环境：★★常青汤圆店葱油粑粑1.5元一张，很像我在武汉吃的面窝，但是这个是有葱、油的味道，比面窝更加有味道，脆软可口。常青汤圆店麻油猪血6元一碗，这个碗并不是很大，价格一般，味道麻多辣少，猪血嫩嫩的，好这口的可以点一份尝尝哦，对了，一份猪血加2个葱油粑粑，葱油粑粑蘸着麻油猪血又是另外一种口感，麻的味道会减少，很不错的（我看到一个当地老大爷这么吃的）常青汤圆店白立丸6元一碗，味道清淡，白立丸绵绵的，用你的舌头一压就会碎到嘴里化开，不过我不怎么推荐，因为这个味道层次太过于平淡了！常青汤圆店玫瑰汤圆好像是7元左右，我忘了，这是我强烈推荐的，里面有米酒，鸡蛋，玫瑰汤圆，米酒是酸甜的，配合鸡蛋和玫瑰味的汤圆，真的是满嘴留香啊！常青汤圆店荷兰粉6元一碗，这个的口感和味道都和白立丸相差不远，唯一的不用就是形状，一个是球状的一个是块状！同样不推荐哦，不过喜欢猎奇和那种口感的可以尝尝！东瓜山紫苏地址：盟重烧烤附近（高德地图帮你找）推荐星级：★★★口味：★★★★口感：★★★卖相：★★★价格：★★★环境：★★紫苏桃子姜10元一盒，紫苏桃子姜是我从未见过的一款美食，所以我表示要来尝一尝，其实就是桃子+紫苏+冰镇，桃子应该没有1个，紫苏的口感不好，其实最奇妙的是他的味道，很清香加上冰镇过的效果，简直是夏日圣品。不过这个东西属于尝尝鲜，以后估计不会常吃！"}, {"question": "长沙黄花机场机场如何兑换外币？", "sentence": "深圳作为大型国际机场,所兑换的币种也是很齐全的。比如:美金,港元,英镑,澳元,欧元。还有中国的国际机场一般都有东南亚各国的货币可供兑换。扩展资料:目前银行可兑换的币种有:英镑、港币、美元、瑞士法郎、新加坡元、瑞典克朗、挪威克朗、日元、丹麦克朗、加拿大元、澳大利亚元、欧元、菲律宾比索、泰国铢、韩国元、澳门元、新台币共十七种货币。一、买入外币的手续⑴港澳台、华侨、外国人士手中持有的可自由兑换货币需要兑换成人民币,可凭本人有效身份证件到本行营业部办理兑换;二、卖出外币的手续⑴ 港澳台、华侨、外国人士手中持有未用完的人民币要求兑回外币,可凭自开出起六个月内有效的外币水单准予一次性兑回外币;三、卖出外币的手续⑴港澳台、华侨、外国人士可以将一种外币兑换成另一种外币。"}, {"question": "请问一下，如果在国际机场要打包行李，拉杆行李箱可以打包吗", "sentence": ""}, {"question": "长沙黄花机场到临桂镇卫生院世纪大道医务室怎么走", "sentence": ""}, {"question": "长沙黄花机场到邮政大厦怎么走", "sentence": ""}, {"question": "长沙黄花机场饮水机 旁边那个按键的 从下往上喷水的东西 是用杯子接水还是直接用嘴接水喝？", "sentence": ""}, {"question": "长沙黄花机场到五一广场", "sentence": "长沙黄花机场到五一广场附近怎么走，大概价格多少？用时多久？"}, {"question": "晚上23:10飞机到长沙黄花机场，有什么交通工具可以到五一广场", "sentence": "首先可以打车，只是费用很高，得100多块钱，要是有一起拼车的最好。也可以做机场大巴先进市里，你到达时间只有下边一个大巴班次了。到了终点站，这里距离五一广场就很近了，打车的话也不会很贵了。希望能给你帮助，也请为回答点个采纳！！！"}, {"question": "坐飞机有必要购买航空意外险吗？", "sentence": "尽管飞机发生意外风险的概率不高,但是一旦发生所带来的损失近乎毁灭性的,一份合适的航空意外险虽然无法阻止空难事件的发生,但是却可以在意外事故降临后,为受害人的家属提供尽可能多的经济补偿。所以坐飞机之前买一份合适的航空意外险是必要的。 国际航空意外险办理以后多久生效一般情况下,网上投保航空意外险将于日次零时生效,同时网上投保航空意外险操作便利,所以是目前投保航空意外险效率最高的一种投保方式,投保前您需要注意以下几点:1.一些飞机航班延误险规定,如果恶劣天气导致整个机场关闭的,则属于除外责任,保险公司将不负责赔偿。2.不同的境外旅行险产品,对于航班延误超过多少小时以上才能获得赔偿,有不同的规定。3.如果航班无限期延迟,境外旅行险中航班延误责任的赔偿金额并非相应地无限增加,而是会规定一个上限金额,条款中就会有明确约定。4.对于哪些原因导致的航班延误,才能获得保险理赔,主要也是看条款中的约定。 投保国际航空意外险之前您首先要弄清楚其生效时间,慧择网是提供专业、可靠航空意外险的最佳渠道,欢迎您前来综合对比选择和咨询。 百万商旅计划(空中飞人意外保障计划) 保障内容:*民航飞机意外身故保险金一百万元 低至:四十元/年 慧择“航空无忧”昆仑单次高额意外保障计划 保障内容:*客运民航意外残疾伤害、意外身故 一百万元 低至:六元/七天"}, {"question": "如果在机舱内遗失物品，该怎么办？", "sentence": "三、旅客来电反映将物品遗失在飞机上,若是刚刚下机,可联系候机寻找。"}, {"question": "机场如何退税？", "sentence": "在机场有专门的退税公司窗口，过去填写退税表格，就可以获得退税。全球比较大的退税公司是global refund和tax free。退税手续办完之后，如果选择现金退税，直接在柜台可取。如果选择信用卡退税，则需要回来之后等待退税到账。在意大利和西班牙退税很快，基本上一周之内就会收到退款；而在法国和英国的退税，需要耐心等待一到两个月。退税一般是两种方式，退到信用卡或者退现金，退到支票的比较少。普遍而言，退到信用卡更划算。在欧洲退税时，如果退税到信用卡比直接退现金，多获1.2%金额。"}, {"question": "长沙黄花国际机场内能复印机票吗", "sentence": ""}, {"question": "上海长沙黄花机场停车费是多少？", "sentence": "估计长沙黄花机场的小车过夜停车价格是五十至一百元一天吧?时间长点的一般都不会选择机场停车场,在航站楼附近有一家“红利停车场”是专供小车过夜停车的应该是机场附近距离最近的大型停车场了。你可以咨询下,我停过几次。"}, {"question": "如何办理自助值机？", "sentence": "2、自助值机柜台只能刷二代身份证办理登机手续，若用其他有效证件购票，须手动输入相应有效证件的号码。自助值机终端无法办理有绑定婴儿旅客的其他旅客的登机牌。"}, {"question": "长沙黄花机场，下飞机后还能去免税店吗？", "sentence": "可以北京长沙黄花机场，下飞机后是可以去免税店的，但是只能在下飞机的航站楼购物。免税店一般不在外面，都是在里面候机大厅或者刚到达的那个区域，没有办理机票值机的话，无法进入那个区域的。假如你在T2下飞机，就只能在T2的免税店买东西了。记得，下了飞机一定要找到免税店，不要先出关，如果出来了，就无法再进去了，也就买不了东西了。"}, {"question": "长沙黄花机场每天起飞多少飞机", "sentence": "高峰时段日均航班量接近1000架次。低的就没底了。民航资源网2017年9月30日消息：记者今日（30日）从长沙黄花机场获悉，随着今年“加长版”“十一”黄金周到来，长沙黄花机场近两日也迎来了出行客流高峰，其中9月28日、29日连续两天单日进出港客流接近13万人次。机场方面提醒旅客，出行高峰期乘机，请至少提前2小时到达机场办理乘机手续。据了解，今年国庆、中秋双节叠加，假期相连长达8天。根据以往客流规律，9月29日至10月1日将是长沙黄花机场出港客流的高峰，而返程客流将主要集中在10月7日至8日。根据预测数据，今年“十一”期间长沙黄花机场将执行航班7860架次，日均航班量接近1000架次；旅客吞吐量将达到104.9万人次，同比增长11% ."}, {"question": "长沙黄花机场到长沙南站", "sentence": "蜂友，您好！很高兴接到您的邀请！我来回答您的问题：坐磁悬浮的话需要多长时间？答：大约是19分30秒左右；出站了距离长沙南站差不多要走多久？答：步行约1.1公里；我12:30到机场，如果定14:45的高铁能否赶得上？答：赶得上，就算您1点钟出机场，步行10分钟到磁浮站，加上等车时间，步行到南站的时间，14点之前也到长沙南站了。如果走得快一点，可以有1个小时的时间。不过，时间确实挺紧张，如果飞机稍微晚一点，或者南站买票要排队......，也有可能赶不上，您最好有相应的准备！祝您旅途愉快！"}, {"question": "长沙高铁站出来怎么去黄花国际机场？有地铁或者轻轨吗？", "sentence": "在高铁南站下车，直接坐磁悬浮列车到机场。"}, {"question": "长沙黄花机场航站楼即下即走，禁止等待自动拍照会不会被罚", "sentence": "长沙黄花国际机场限时5分钟停车落客管理正式启用，对超时驶离的小型机动车辆，抓拍系统将自动进行抓拍，给予驾驶员罚款100元、记3分的处罚。"}]